{
    "鏡浩二": [
        "「っへ？」",
        "「アイテム？何言ってんだお前？」",
        "「右手で防いだだけだ……まあそこそこ痛かったよ」",
        "「いや、この子は魔族じゃない」",
        "「あー……それが魔族じゃないんだなぁ。こいつ、俺の妹だから」",
        "「これだよこれ、ブルーデビルの角。効果は知っているだろ？妹に持たせてあったんだよ」",
        "「ブルーデビルのクエストを受注していてな、たまたまドロップしたから、妹に持たせていたんだ。保存用の袋を持ってきてもいなかったし、勿体ないから安全の意味を込めて妹にな」",
        "「いや……それはちょっと、妹は恥ずかしがり屋さんだから」",
        "「妹は……姿を見せると、照れ隠しに急にバーサーカーみたいに暴れだす病気なんだよ」",
        "「お、おい！」",
        "「いや、あれだ。この角は……アクセサリーです」",
        "「いや……その、あれ、あれです。後頭部の頭蓋骨に直接……その、角をはめこみました」",
        "「ほ、ほら、こんな感じに……ほぉい！って」",
        "「それは……ですね。あの、……その、一回角を砕いた後に……接着剤でくっつけて、今の形に構成し直して……ぶっ刺しました」",
        "「あ、違う！それはあれだ！俺の従妹にしてあげた話だったー！間違えちゃった！妹には……そう！オリジナル！オリジナルで作った角を直接ぶち込みました」",
        "「これが俺の弁明力だぁぁぁぁあ！」",
        "「妹はたまたまここに紛れ込んだだけだって」",
        "「でも起こってるだろ。というか、聖剣が無かったらなんなんだ？」",
        "「え……ごめん。ここに刺さっていた剣なら、結構昔に俺がここに来た時にたまたま見つけて……持って帰っちゃった」",
        "「え！？王家って……あれ国王のだったの？やべぇ！持って帰って即行で商人に売っちゃった！多分今頃どっかの店で、高値で売られてる可能性大」",
        "「あー……だからか、確かにちょっと重たかった。８００キロくらいあったと思う。でも、普通に持てたぞ？台座から引き抜けたし」",
        "「確かに重たくて、俺が使うなら普通の剣の方が使えたかも。でも多分、重たすぎて扱えないだけで、引き抜けることには引き抜けるし、持ち運びも出来るんじゃないか？やろうと思えば台座毎引き剥がせるだろうし」",
        "「いやいやほらほら」",
        "「９９９」",
        "「いや、でも……その剣、ダンジョンに落ちていたと言っても過言じゃありませんし」",
        "「誰でも入れて誰でも持って行ける環境、そんなダンジョン内で所有物の権利かざすな！城内に作れ無能！」",
        "「あの、弁償……すれば、いいですかね？」",
        "「ふざけるな、商人が持つアイテムの価値を見定めるスキルで見てもらったが３００ゴールドくらいの価値だったぞ馬鹿野郎」",
        "「あの……どうすれば見逃してくれますか？」",
        "「と、言いますと？」",
        "「いやでございます」",
        "「思わないね」",
        "「要は伝説の聖剣を返せばいいんだろ？探して更におまけで何かつけて返すから、それで許してくださいよ。放置していた方にもちょっとは責任あるはずだしさ」",
        "「富は欲しいけど、名声はいらないかな。苦しむ人がいるなら……まあ助けるけど」",
        "「だが、断わる」",
        "「魔王が誰かに倒されるのはどうでもよい、倒される理由は確かにあるから。だが、自分の手でとなると話は別」",
        "「そもそもあんたらは根本的に勘違いしてんだよ」",
        "「俺は別に、魔王討伐が偉業だと思っていない。だから戦わないし手伝いもしない。それだけだ。ちなみにこれは……俺がそう思っているだけのことだから、気にしなくていいよ」",
        "「わからないならそれでいいよ。わからないからって、悪いことじゃないしさ」",
        "「あー……説明しようと思ってもしにくいし……どうしたら。別にあんたたちが間違っている訳じゃないんだからさ、俺なんて無視すればいいだろ？自分で気付かないと意味のないことだし」",
        "「魔王が人間にしたことってなんだ？人間が魔王にしたことってなんだ？」",
        "「今日の稼ぎは……８００シルバーか、ここらへんにしては稼げた方かな」",
        "「とはいえ、疲れたな」",
        "「そろそろ溜めたお金を使って、家に専属のメイドでも雇うか？」",
        "「カジノを経営して、エンターテイナーになるのもいいなあ」",
        "「……仕方ねえなぁ」",
        "「よぉ……大丈夫だったか？大丈夫だな？よーし、大丈夫だ」",
        "「鼻糞ほじって飛ばしただけだけど？」",
        "「ほら少年、これを受け取りな」",
        "「グリーンスライムを倒すだけで８０ブロンズも手に入るんだぜ？凄くねえか？」",
        "「まあ……そうだよな。そう考えるのが普通だわ」",
        "「あ……やべ、さっき開いたまま消すの忘れてた」",
        "「お前ら……よってたかって、ただの子供に何やってんの？」",
        "「え……俺？通りすがりの村人です」",
        "「……そういうことになると、あの娘……あれか」",
        "「うわぁーしまったぁー！見失ってしまったぁー！」",
        "「ここらへんに集落はないはずだけどな……どうすっかな」",
        "「うぉおおおおすげぇ……すげぇぞこいつ！これで四十八勝目だぞ！？」",
        "「あのさ……あんたら」",
        "「見てばっかいないで俺と対戦しようぜ？」",
        "「……後、４５１５ゴールドか、まだまだ先は長いな」",
        "「今日は……あれだ。寿司だな」",
        "「はぁー、やっぱこの街はあれだな、面白いな」",
        "「うっさ、近所迷惑だろ」",
        "「はいはーい！俺とかどう？役にたつよー」",
        "「毎日モンスターと戦ってたからかな？」",
        "「ただモンスターを倒すだけなら、同じかもな」",
        "「ごちゃごちゃうるせぇぇぇぇ！俺がどうレベルを上げたとか、お前が今まで何をしていたとかそんなのどうでもいい！これが現実！以上！」",
        "「ほら行くぞ、妹」",
        "「え？お金を稼ぎながら普通に生きてるけど……別にいいよ魔王とか、そういうのは勇者様に任せるわ。俺、別に魔王が居て困ることないし」",
        "「お前はまだ……この世界の仕組みを知らない」",
        "「それについてはマジすまんかった」",
        "「えーっと……今ので何体目かな？」",
        "「ブルーデビル一体が落とすお金が３４シルバー……３０体で１０２０シルバー。クエスト達成で１ゴールドか……ぼっろ！これは、本格的に今日はシース―……いや、カニ！」",
        "「こ、これは、れ、レアドロップ！売れば７００シルバーはするぞ……黒毛和牛、追加確定」",
        "「ブルーデビルの角か……こんなのに価値があるとは思えないけどねえ」",
        "「後……十五体か、倒すのは簡単だけど、見つけるのがめんどくさいな……」",
        "「これは……ブルーデビル集団の気配！」",
        "「勇者パーティー…………かよ。すっげぇどうでもよかった……道端にドックフード落ちていた時のなんともいえない感じと凄く酷似してる」",
        "「これで２８体……後２体か」",
        "「なんか……今日はやけにモンスターと遭遇するな」",
        "「今日はラッキーだなぁ。なんかよくわからんけど」",
        "「え、危なくない？」",
        "「待て待て！そこの少女！このダンジョンはお前が思っている以上に危険だ！止まれ！」",
        "「前！前見ろ！モンスターいるぞ！」",
        "「あるぇー……！？なんであの子モンスターに襲われないの！？」"
    ],
    "モンスターの被害者(子)": [
        "「パパァァァぁああああああ“あ”あ！」"
    ],
    "モンスターの被害者(親)": [
        "「私の……息子ぉぉぉぉおおおおおおおお！」"
    ],
    "グリーンスライム": [],
    "村人(親)": [
        "「こ、これ……あんたが倒してくれたのか？一体どうやって？」"
    ],
    "村人(子)": [
        "「え……いや、全然そうは思わないけど」",
        "「え…………ちょ、はひっ?」"
    ],
    "商人1": [
        "「あの兄ちゃん一体何者なんだろうな……？」",
        "「ば、馬鹿言うな！俺達みたいなただの商人に１プレイ１００シルバーもするゲームなんて出来る訳ねえだろ！今は仕事の休憩時間で顔を出しているだけだっつの！」"
    ],
    "商人2": [
        "「さあな、でもあのやり込み具合から見て、かなりここに通っているみたいだし……多分能ある役割でモンスター討伐を商業にしているか、商人のぼんぼん息子かどっちかだろ」"
    ],
    "クエスト発行ギルドの窓口": [
        "「ええっと……合計３４クエストの達成で５ゴールドになります！この度はお疲れさまでした！」"
    ],
    "勇者(レックス)": [
        "「村……人？」",
        "「あの時の村人か！」",
        "「……どうやった？」",
        "「どうやって僕の攻撃を防いだ？何をした？一体どんなアイテムを使った！」",
        "「右手……だと？」",
        "「しかし、聖剣は別だ！」",
        "「そこのお前の妹とやらは、この部屋で何をしていた？」",
        "「たまたまで辿り着ける場所じゃない！仮にたまたまだったとしても、同時に聖剣が無くなるなんて偶然が起こりえる訳がないだろう！」",
        "「僕は……俺は勇者だ！国王に選ばれた人間なんだ！聖剣を持つ資格のある唯一の存在なんだぞ！」",
        "「王家に伝わる伝説の聖剣を……持って帰っただと？」",
        "「う……売った？」",
        "「う、嘘をつくな！あの聖剣は勇者の役割を得た者にしか持てないよう、古の賢者の魔力が込められているはずだ！持ち運べるはずがない！」",
        "「そんなでたらめな話……あってたまるか！村人のお前が……持てる訳がないだろう！」",
        "「何を馬鹿な戯言を……」",
        "「そんな……馬鹿な」",
        "「れ、レベルは？」",
        "「ま、待て！姫……さすがにそれは、村人と契りを交わすというのか！」",
        "「あいつ……僕の横を通り過ぎた時、妙なことを言っていた」",
        "「お前はまだ……この世界のシステムを知らない……そう言っていた」",
        "「わからない。だが一つはっきりしたことがある」",
        "「僕よりも強い村人だと……？システムを知らないだと？……ふざけるな」",
        "「僕は……誰よりも強くなければならないんだッ！」",
        "「何をしている！お前は誰だ！」",
        "「ああ……あの女、恐らく魔族だ。道理でダンジョン内にモンスターが多いと思ったよ」",
        "「こんな所で……何をしている？いや、わかっているぞ！聖剣が目的なのだろう？」",
        "「貴様……聖剣をどこにやった？」",
        "「答えろ！聖剣はどこだ？どうやって持ち出した！？」",
        "「嘘を言っている可能性の方が高い……どちらにしろ魔族だ。倒してしまおう」",
        "「まだ子供とはいえ油断して近付くな、遠距離での攻撃で一気に倒すぞ」",
        "「…………なっ?」",
        "「……何者だ？仲間か！？」",
        "「お前は……誰だ？」",
        "「……さすがに、四人全員がレベル７０を越えていないと、こう戦闘が続くと少し辛いな」",
        "「気にするな。姫はまだ僕達に比べてレベルが低い、これから慣れて行けばいいさ」",
        "「いや、姫はよく頑張ってくれているさ。それにほら、見てくれ」",
        "「……これが、王家に伝わる伝説の聖剣が眠る場所っ！」",
        "「……誰だ？」",
        "「諸君！この世界を変えたいとは思わないか？未来永劫語り継がれる……伝説の英雄になりたいと思わないか？私は思う！そして……この世界を苦しみから解き放ちたい！」",
        "「何故モンスターはいなくならない？何故王都はクエストを発行し続けなければならない？街から街へと移動するのに、どうして傭兵雇う必要がある！？」",
        "「どうして子供たちは……幼い頃から剣を握らなければならない？強き者にすがらなければならない？モンスターがいるからだ！」",
        "「そのモンスターを統べているのは魔王！そう、諸悪の根源である魔王を倒さなければ、平和は永遠に訪れない！魔王を倒すため、共に戦ってくれる腕に自信のある者を募集する！」",
        "「……戦士か、ふむ。レベルは？」",
        "「８６か……駄目だ。次」",
        "「ふん、戦士ねえ……接近戦で戦う役割なら既にこの僕がいる。もしパーティーに入りたいなら、僕以上に活躍できる人じゃないと連れてはいけないね」",
        "「君がどういう人生を歩んで来たかは知らないが、僕も覚悟を決めてここに来ている。僕と共に行く気のある者で、接近戦を得意とする役割の者であるなら……レベル１００はないと連れて行く気はない」",
        "「彼女のレベルは４２だ。充分だろう？」",
        "「彼女は賢者だ。いずれ僕を支える存在に必ずなる。そもそもの期待値が君とは圧倒的に違うんだよ。それに……彼女はこの国の王女だ」",
        "「ヘキサルドリア王国の第三王女にして、幼き頃より、賢者という宿命を甘んじて受け、修行を続けていた由緒正しき女性であられる。もし、魔王を倒したとして……魔王を倒したのが王の血族となれば、この世界の秩序は安泰だろう？」",
        "「また、募集は二名までとする！今公開した通り、我々は成長を必要とする。その都合上、大所帯で旅に出る訳にはいかないのだ！決戦の時、再度募集をかける。ただ魔王討伐に参加したという名誉が欲しい者はその時にまた集まるがいい！」",
        "「駄目、はい次」",
        "「長旅になる可能性が高いからね、何年……何十年かかるかもわからない。数年経って急に動きが悪くなられても困るからね……それと、防御力が低すぎ」",
        "「駄目、はい次」",
        "「将来強くなるイメージが、君からは抱けない。悪いが諦めてくれ」",
        "「ふむ……採用だ。パーティーに迎えよう」",
        "「将来性が高い」",
        "「村人だと？は……大方、王女やこの僕に近付きたいがために手をあげているのだろうが、身の程をわきまえたらどうだ？次、後一名だ」",
        "「あ……あ……ありえない」",
        "「一体どうやって？何をしてその境地に辿り着いた！村人如きが！どうやって？答えろ……答えろ！」",
        "「それくらい僕も同じだ！仮にそうだったとしても、その数値は……ありえない」",
        "「ただモンスターを倒すだけならだと？ふざけるな！モンスターを倒した数だって、僕は誰よりも多い、自主的な特訓だって……！」",
        "「待てよ……それだけの実力があって、お前は何をやっている？何を目標として生きている？お前なら……魔王だって倒せるはずだ！」",
        "「…………な、そんな理由っ！」",
        "「ん？ああ……僕達を恐れたモンスターが途中で逃げたのさ」",
        "「当然さ、僕は勇者だよ？ブルーデビルとはいえ、僕と実力者が三人もいれば簡単に倒せる」",
        "「これを見ろ」",
        "「このダンジョン内には、王家にしか伝えられていない隠された部屋が存在する。この指差した紋様が続く道を辿ることで、辿り着ける場所にだ」",
        "「ＬＶ９０以上の勇者のみが装備できる……伝説の聖剣。それが眠ってある。今までの勇者が手にしたことのなかった……間違いなく最強の武器だ」",
        "「知っての通り、勇者という役割は稀少だが、一人しか存在しない訳じゃない。いずれ、王家の血筋で勇者となった者のために残していたのだろうな。その勇者が、必ず魔王を倒してくれる保証等ないからな、身内でないと不安だったのだろう」",
        "「言ったろ？クルルはこの国の王女だ。王も可愛い娘を死なせたくなかったのさ。快く教えてくれたよ」",
        "「今回の魔王討伐は確実なものとなる。勇者と賢者……そして伝説の武器、果たしてやろうじゃないか……誰もが達成したことのない懇願を！」",
        "「僕の名前はレックス……それ以外にはない」"
    ],
    "群衆": [
        "「「「「「うぉおおおおおおおおおお！」」」」」",
        "「「「「「うぉおおおおおおおおおお！」」」」」",
        "「そーだそーだ」"
    ],
    "群衆の一人1": [
        "「「「「「うぉおおおおおお！俺はついていくぜ！こんなチャンス滅多にねえ！」」」」」"
    ],
    "群衆の一人2": [
        "「はぁ……色っぺぇよな、歴史に名を残すチャンス。しかも、あんな美人と旅に出られるって、最高じゃねえか……！」"
    ],
    "群衆の一人3": [
        "「それだけじゃねえぞ、あの姉ちゃんの役割を見てみな、賢者だぜ？勇者だけじゃなく、賢者までパーティーにいるんだ。こりゃ今回の魔王討伐は成功するぜ」"
    ],
    "ヘキサルドリア王国の第三王女(神無月＝クルル・ヘキサルドリア)": [
        "「どうであれ、ご無事で何よりです。危うく一般市民の一人を殺めてしまうところでした」",
        "「その子は魔族です。それを知った上であなたは庇ったのでしょうか？それとも……何も知らなかったのでしょうか？それを教えてください」",
        "「その少女からは、魔族が放つ魔力を感じられます。魔族以外にありえません」",
        "「い、妹さんですか？で、ですが……その魔力は？あなたは人間のようですが……」",
        "「ブルーデビルの角の効果は、もって５分程度ですが……」",
        "「失礼ですが、妹さんのフードを取っていただけませんか？」",
        "「どうしてです？今、ほんの少し脱いで姿を見せていただけるだけで、疑いが晴れるのですよ？」",
        "「そんな病気……聞いたことがありませんが？」",
        "「後ろを向いてください」",
        "「やはり……ですか、これは言い逃れ出来ませんよ？」",
        "「アクセサリー？どっからどう見ても後頭部から生えているじゃないですか！」",
        "「は、はい？」",
        "「えぇぇぇ……」",
        "「ふふ……あははは！」",
        "「わかりました。その角はそういうことにしておきましょう。何か理由でもあるのかもしれませんし、そこはもう追及しません」",
        "「持ち上げられるわけがない」",
        "「これって……王家の財宝を荒らしたという泥棒行為では？」",
        "「この部屋は一応、王家の隠し倉庫という扱いなのですが」",
        "「あの剣は、お金に換算できる代物ではありません」",
        "「そもそもあの剣は、魔王を倒すために作られた剣です」",
        "「私達のパーティーに加わり、共に魔王を倒していただければ不問とするのはいかがですか？」",
        "「何故です！それだけの力があるのなら、魔王を倒すことだって出来るはずです！誰も成し遂げたことのない偉業を果たそうとは思わないのですか!?」",
        "「どうして……ですか？富や名声が欲しくはないのですか？苦しむ人々を助けたいとは思わないのですか？」",
        "「そ、それなら戦う理由は少なくともあるはずです！それでもまだ足りないと言うのならば……魔王を倒した暁には、私はあなたの妃となりましょう！」",
        "「私はそれでも構わないと思っています。それ程までに、この村人の力は稀少であり、価値があると判断致しました」",
        "「理由を……お聞かせください」",
        "「勘違い？」",
        "「言っている意味が……わかりません」",
        "「なんと……おっしゃられていたんですか？」",
        "「シス……テム？」",
        "「あの方は……一体何を知ったのでしょう？」",
        "「レックス様……あの子、子供とは思えない量の魔力を感じられます……」",
        "「レックス様……どうしますか？」",
        "「そろそろ私の体内の魔力も尽きてきました……もって後、三、四回くらいの戦闘が限界です」",
        "「す、すみません……私、足手纏いになっていて」",
        "「ですが……私のせいで、引き返さなければパーティー全員の命が危うい状況に陥っています。私がもっと強ければこんなことには……」",
        "「な、なら私はどうですか！歳は２０で、レベル７３の僧侶です！」",
        "「ど、どうしてなんですか！」",
        "「ところで……聖剣は王家の所有物なのですが……」",
        "「この程度の相手に、手間どっているようでは困ります。私達の目標は、魔王を討伐し、この世界に平穏を取り戻すことなのですから」",
        "「その呼び方はやめてください。今の私は、あなた方と対等な立場。一人の戦士に過ぎません。先程も申し上げた通り。私のことは神無月＝クルル・ヘキサルドリアとお呼びください」",
        "「そ、そうはいきません！私は幼少の頃より、父の命で魔王討伐のために準備を重ねてきたのです！この旅は、楽しむためにするのではないのです！」",
        "「遥か昔……１９６ヵ国以上はあったとされるこの世界、アースクリアは、魔王とモンスターの出現により、今ではたった３ヵ国しかありません。かつては日本と呼ばれていたこの国、ヘキサルドリアを含めてです。これがどういうことかわかりますか？」",
        "「その通りです。魔王がモンスターを率いて私達の住む場所を奪った結果です。私達は取り戻さなければなりません……かつてモンスターに怯えることのなかった世界を！驚きかもしれませんが……元々はモンスターのいない世界が当然だったのですよ？」"
    ],
    "戦士1": [
        "「とは言ってもよ、賢者と勇者が揃ったパーティーも、過去にはあったんだろ？それでも倒せない魔王はどれだけ化け物だって話だよ」"
    ],
    "戦士2": [
        "「バーカ、勇者と賢者だからって完璧じゃねえんだ。他の味方が弱かったんだろ？現に、勇者と賢者がいなくても、魔王城の一歩手前まで行ったパーティーだってあっただろ？」",
        "「自分は実力者だけどな」"
    ],
    "戦士の大男": [
        "「おい勇者様よ！俺は２５年間、ずっとモンスター討伐を生業にして腕っぷしには自信がある！どうだ？俺を連れて行かないか！」",
        "「へへ、聞いて驚け……８６だ！足手纏いには絶対にならないぜ！」",
        "「ん、んな！お、おい！ふざけるな！何が駄目だってんだ！」",
        "「ちょっと待てよ！ならそこの賢者様は一体どれだけのレベルなんだよ！」",
        "「じゅ、充分って……！俺のレベルの半分もねえじゃねえか！」"
    ],
    "僧侶1": [
        "「じゃ、じゃあ俺を連れてってくれ！レベル８０の僧侶だ！」",
        "「ど、どうしてだよ！」"
    ],
    "僧侶2": [],
    "僧侶の少女(ティナ・ビルス)": [
        "「む……村人が、二人で？ブルーデビルを３０体？き、聞いたことありませんよ！」",
        "「えぇぇぇ……」",
        "「で、でも！そんな角の形をした動物も、モンスターも見たことありませんよ！」",
        "「持ち上げられるわけがない」",
        "「せ……せめてヒントだけでも……」",
        "「あぁぁぁぁもう！訳がわからないです！なんですかあの人！」",
        "「あの……勇者様。なんだか……モンスターの数が異常に多くありませんか？」",
        "「パルナさんは凄いです。ちゃんと勇者様に攻撃支援をしながらも、敵の攻撃をしっかり回避し続けるなんて。どんくさい私なんかじゃ……出来ませんよ」",
        "「良かったぁー……じゃあ後はモンスターと出会わせても、帰ることを考えて逃げればいいだけですもんね。倒しきるよりずっと楽です」",
        "「あ……あの、私はどうでしょうか？れ、レベルは５０ですが……」",
        "「あの……勇者様、さっき、物凄い速度で何か接近していませんでした？」",
        "「そう……なんでしょうか」",
        "「あ、あの！私もクルルさんって、名前呼んでもよろしいでしょうか？も、勿論私のことはティナと呼び捨てていただいて構いません！」",
        "「あ、あの……どうしてクルルさんは、そんな小さな頃から魔王討伐を目指そうと思ったんですか？」",
        "「あ、それ、私も気になりますぅー」",
        "「この紋様がどうかしたんですか？」",
        "「私たち……本当にすごいパーティーに入ったのかもしれませんねパルナさん」"
    ],
    "ブルーデビル": [
        "「ぎぎぃいいぇぇぇえぎゃああああああああ！」"
    ],
    "魔法使い(パルナ・ビオーレ)": [
        "「ツッコミどころが多いわね、本当に村人なのかしら？」",
        "「えぇぇぇ……」",
        "「はぁ？」",
        "「持ち上げられるわけがない」",
        "「待ちなさいよ、こんな納得のいかない立ち去られ方されても気分が悪いじゃない？あんたが凄いってのはわかったけど、せめて魔王と戦わない理由くらい話していきなさいよ」",
        "「村人……それも多分、どんな役割の奴よりも強い村人よ」",
        "「レックス？どうしたのよ……獣みたいに部屋の出入り口なんか見つめちゃって、さっきの村人なら、もう絶対この付近にいないと思うけど？」",
        "「あたしは魔法使いだけど、一人でダンジョンに潜ったりすることが多かったからね、戦い慣れしているのよ、自分が標的にされた時のね」",
        "「それにあたしもレベルは７８で特別強いわけでもないし、僧侶のティナがいなかったらとっくに引き返す提案しているわ。あんたも同じくらい役にたってるから安心しなさい」",
        "「あの光は……つまりゴールってことね」",
        "「それにしても、レックス……だっけ？やるじゃない、こんな簡単にブルーデビルを倒したのは初めてよ」",
        "「おーおー、随分とはりきっているじゃないお姫様？さっきとは随分雰囲気が違う…………てっきりおとなしい子かと思ってた」",
        "「長いから、クーちゃんって呼ぶわ。あたしのこともパルナって呼び捨ててくれていいから」",
        "「それそれ、その表情の方がクーちゃん、可愛いわよ？もっと気を緩めなって」",
        "「人が住める環境が小さくなっちゃったわね」",
        "「まあ、それはわかったけど、どうして最初の目的地がこのダンジョンなの？魔王が住む城とは真逆の方向にここはある訳だけど？」",
        "「へぇー……このダンジョンにそんな仕掛けが、そこには何があるのさ？」",
        "「今までの勇者が手にしたことのなかったって……どうして王家の連中はそんな凄いものを出し惜しみしていたの？それがあれば魔王だって倒せたかもしれないんでしょ？」",
        "「じゃあ何でレックスがその情報を知っているの？」",
        "「ま、これから面白い旅にはなりそうね。ふふ……今から楽しみだわ」",
        "「そういえばレックス、さっき皆で呼び名を決めたのだけど、あなたはレックスでいいのかしら？そもそもフルネームはなんていうの？」"
    ],
    "オコロッジョ": [],
    "魔族の少女": [
        "「持ち上げられるわけがない」",
        "「ボクは……何もしてない。持ち出してもいない！」",
        "「え？え……あ、うん」",
        "「……急がないと」"
    ]
}