{
    "侍女": [
        "「エレオノーラ様も本日皇城で開催される舞踏会に、参加するよう旦那様からご命令されております」",
        "「お前たち、さっさとエレオノーラ様の支度をなさい」",
        "「準備が終わったら本館のホールで大人しくお待ちください。間違っても旦那様方をお待たせするようなことがないようになさってくださいね」"
    ],
    "エレオノーラ": [
        "「今日は天気がいいっぺなぁ！いっかくちゃん！」",
        "「……みいんな、死んじまった。オラも死んじまっただ。ハムちゃんは生きてるかな。生きてて欲しいっぺ。ハムちゃん、会いたいべ。めんこい、めんこい、ハムちゃん」",
        "「なして、魔獣を殺すべかな。みいんな大人しく魔の森に暮らしてたっぺ」",
        "「魔獣も動物もおんなじだっぺ。なして、殺すんだ」",
        "「おんなじ百姓でも、オラの見た目が変だから、家族も村八分にされただ。ローマン先生は都会っ子で、貧しい村のことなんて知らねえっぺ」",
        "「ハムちゃんは、オラがバケモンでも好きだと言ってくれた。ハムちゃんだけだっぺ。オラ、ハムちゃんに会いてえだ」",
        "「……そう」",
        "「……」",
        "「飯うんめえなぁ。おめも食べるか？」",
        "「……ごめんなさい」",
        "「パイ」",
        "「パイ、パイ！」",
        "「パイ、パイ！」",
        "「はらへっただ」",
        "「んだ！」",
        "「母ちゃん、大丈夫だべか？」",
        "「オラ、もう帰るから。母ちゃん、ゆっくり寝てけろ」"
    ],
    "ソフィア": [
        "「ちょっとお、なんであんたまで舞踏会に行くのよ？」",
        "「まったく、こんな愚鈍でうすのろの女が姉だなんて、恥ずかしいったらないわ！お父様もお母様も、さっさとこんな女追い出せばいいのに！」",
        "「なんとか言いなさいよ！」"
    ],
    "アンナ": [
        "「まあ！あの服は娼婦の間で流行っているドレスでしょ？まったくエレオノーラは品がないわね！旦那様、こんな子、連れて行けませんわ」",
        "「私、あの方と同じ髪の色をしたエレオノーラを見ると辛くなりますわ」"
    ],
    "エレオノーラの父": [
        "「だめだ。今回は必ず出席させよと皇帝陛下のお言葉だ。まあそんな下品な娘には、目もくれんだろうから心配はするな」",
        "「エレオノーラ。お前の新しい母になるアンナと、そして妹のソフィアだ」",
        "「心配はいらない。これからは、君が私の唯一の妻だ。エレオノーラは別館に移す」"
    ],
    "アレクセイ・グラキエス・ウィリデス": [
        "「パイに何をするんだ！」",
        "「何を言ってるの！パイは人間だよ！僕を助けて育ててくれた人間だよ！なんでこんなことするの?」",
        "「パイを傷つけるな！」",
        "「パイ！パイ！死んじゃやだ！」",
        "「やだ、死なないで！」",
        "「あああああ！パイ、パイ、パイ……！」",
        "「僕の命をあげる。全部あげるから、生き返ってよ！お願い、生き返ってよ！」",
        "「パイ、パイ、パイ……」",
        "「パイは？パイはどこ？」",
        "「パイは？パイはどこだ」",
        "「……なぜ殺した」",
        "「僕を助けて育ててくれた人間だ。パイは誰よりも優しい女性だ」",
        "「パイは人間だ。僕の命の恩人だ。僕はおまえたちを赦すことはない。決してない」",
        "「そんなことないよ。ぶよぶよして気持ちいいよ？」",
        "「もう僕、大きいよ！九歳なんだよ？」",
        "「パイの名付け方って、適当だよね」",
        "「いや、二角ウサギだからウサちゃんって」",
        "「普通にドミトリーとかターシャとかつければいいんじゃないの？」",
        "「そんなことない！パイは誰よりも優しいよ！僕はパイが大好きだよ！」",
        "「そんなの単なる臆病者の戯言だ」",
        "「う、うん」",
        "「パイ、人間が来るよ。それも沢山の人間が」",
        "「……分からない。もしかしたら、僕を殺しにきたのかもしれない」",
        "「帝国騎士団たちだ」",
        "「え？帝国では識字率が他国より高いと習ったよ？人口の半分が読み書きができると。さらに識字率をあげることによって、国力が増し、人々の格差はなくなると教えられた」",
        "「それはそうだよ。文字が読めなければ本も読めないし、本が読めなければ学ぶことも難しいでしょ」",
        "「大したことないよ」",
        "「もう、本当に大したことないのに。誰でも学べばかけるよ。パイだって書ける」",
        "「うん。これから少しずつ字を教えるよ。ここには紙もペンもないから、地面に枝で書くことになるけど」",
        "「やめてよ、ハムちゃんでいいよ」",
        "「……悪魔皇帝か。くだらん」",
        "「セルゲイ、おまえは私が皇帝になっても変わらんな。皆、私を恐れて進言せぬようになったのに」",
        "「気が進まぬが、仕方あるまい」",
        "「……お前の頭が夕日を反射して眩しいんだが」",
        "「冗談だよ。しかし、お前の頭が禿げあがらぬうちに皇后は迎えるべきだな」",
        "「この帝国のためになるならば、誰でも構わん」",
        "「ない。どんな女でもいい」",
        "「セルゲイ、それはおまえの好みだろう」",
        "「できたら皮膚がカエルのような緑色で、スライムのようなぶよぶよした女がいい。そう、目は皮膚で覆われて鼻も頬も垂れ下がってて、濁声で、動物好きな優しい女がいい」",
        "「……冗談だ。くだらぬことを言ってすまない。とにかく、容姿も年齢も気にせぬ。いや、年齢は子をなせる範囲で頼む」",
        "「どうした、セルゲイ？」",
        "「だとしたらなんだ？」",
        "「来るな！やだ、来るな！」",
        "「……」",
        "「事情があって名前は言えない。生きていることがバレたら殺される」",
        "「うん……」",
        "「ねえ、僕は助かったの？ここにいていいの？」",
        "「……あなたは人間なの？」",
        "「名前は？」",
        "「でも、カーチャンって自分のこと言ってなかった？」",
        "「ほら、魔獣にカーチャンって言ってたでしょ」",
        "「母ちゃん？」",
        "「ハムちゃん？」",
        "「……いいよ。僕はあなたをなんと呼べばいいの？」",
        "「ええ……。そんな理由なの？」",
        "「いや、いいよ。命の恩人だし。じゃあ、あなたの名前はパイにするよ。僕の好きなお菓子はカスタードパイやアップルパイなんだ」"
    ],
    "セルゲイ・バザロフ": [
        "「嘆願書はこちらで処分しておきます」",
        "「そのくらい恐れられていた方がよろしいでしょう。まだ陛下の治める帝国の情勢は不安定でございますから」",
        "「私は皇帝に相応しいのは陛下しかいないと信じておりますし、死するまでこの帝国のために尽力したいと思っておりますので。陛下の地位を盤石とするためにも、皇后にふさわしいご令嬢を本日の舞踏会でお選びください」",
        "「陛下。周辺国との関係もだいぶ落ち着いてきました。そろそろご結婚し、皇后様を迎えてはいかがでしょうか。陛下は跡目争いで、随分とご苦労なさったからよくお分かりでしょう。後ろ盾となる、相応しい皇后様が陛下には必要なのです」",
        "「私の頭には父と違ってまだまだ毛があります！」",
        "「私は禿げませんから！」",
        "「では、翌々月の舞踏会で陛下に相応しい令嬢たちを招待しましょう。陛下はどのような女性がお好みでしょうか」",
        "「選び放題とはいきませんが、できるだけ陛下が望まれるお相手を用意しますよ」",
        "「もう少し、結婚に夢を見ても良いのではありませんか。ほら、おっぱいが大きいとか、お尻が大きいとか」",
        "「陛下、先ほど仰った理想の女性像ですが、もしかして幼かった陛下を助けた方のお姿でしょうか？」"
    ],
    "パイ": [
        "「ハムちゃんは、オラが、オラが、守る！」",
        "「……泣くでねえ……ハムちゃん……ああ、もう一度抱きしめたかっただ……」",
        "「ハムちゃん……ハムちゃん……ありがとな……」",
        "「ハムちゃんは、変わりもんだっぺなあ」",
        "「そうけ、そうけ！」",
        "「まだまだ、小さいっぺ」",
        "「初めは怖がってたウサちゃんとも、フクちゃんとも、トラちゃんとも仲良くなれた。ハムちゃんはよおく頑張ったべ」",
        "「そうか？オラ、いい名前だと思ってるっぺ」",
        "「ニカクちゃんの方がよかったけ？うんにゃ、丸々しているから、マルちゃんってのもいいな」",
        "「……オラ、村で暮らしていた時に、人の名前さ呼ぶと怒られたんだべ。呪われるって言われてな。だから、なんとなく人間の名前は付けられなかったっぺ。めんこいオラの子供たちが呪われたらかわいそうだっぺ」",
        "「ありがとな。でも、村の人はオラが呪われたバケモンだから呪われるって言ってたべ」",
        "「ハムちゃんは難しい言葉よく知っとるべ。タワゴトがなんか分からんが、怒ってくれてありがとな。オラ、幸せだっぺ」",
        "「ハムちゃん！ハムちゃん！森の生き物たちがおかしいっぺ。なんか変だべ！どうしたんだ？」",
        "「おめたち、どうしたっぺ？なんかあんのか？」",
        "「ウサちゃん、フクちゃん、どうしたっぺ？」",
        "「……！」",
        "「ハムちゃんは大丈夫か？」",
        "「何があったんだべ……。とにかくここから逃げねえと。ハムちゃんはオラが守る！心配はいらね。大丈夫だからな」",
        "「どういうことだっぺ？」",
        "「魔獣たちは北に向かっただ。なのに、なして北から人間がこっちに来てるんだべか？とにかく逃げるっぺ！」",
        "「動物はええ。オラを怖がらん」",
        "「オラ、おめたちの家族になるっぺ。オラが母ちゃで、オメたちが子供だ！」",
        "「ハムちゃん、いつ見てもめんこいなあ。んで、なにやってんだ？」",
        "「これはオラとハムちゃんか？下にあるのは文字け？なんて書いてあるだ？ハムちゃんは字が書けるだべな。すごいな。賢いっぺ！オラの村で字が読めるのはおらん。村長さんでも書けんから、隣町の偉い人に頼むって聞いたっぺ」",
        "「オラには難しいことは分からん。でも文字は読めた方がええんか？」",
        "「そうなんだっぺな。オラ、よくわからん。でもハムちゃんがすごく賢い子だってことはわかったっぺ」",
        "「んなことないっぺ！すげえなあ、ハムちゃんは。めんこい上に頭もええ。ハムちゃんは天才だべ！」",
        "「ほんとだっぺか？オラにも字が書けるようになるっぺか？」",
        "「十分だっぺ！ありがとうハムちゃん。うんにゃ、こういう時は先生っていうんだっぺな。ハム先生！」",
        "「なしてこんなとこに、人間の子供がいるっぺ？」",
        "「おめさ、めんこいなあ。ああ、こったらめんこい子、初めて見ただ。でも裸んぼはよくないっぺ」",
        "「こら！おめ、何してるっぺ！まさかこんなめんこい子を食うつもりか？そんなことしたら、おめを殺して鍋にすっぺ！いいか、おめは熊鍋だ！」",
        "「大丈夫だっぺ。オラがおめを守ってやる」",
        "「めんこい、めんこい。おめ、この森に捨てられたのけ？そうだっぺなあ。子供が一人で入れる森じゃないっぺ。とりあえず、おらの家さにこい」",
        "「おめたち、いい子にしてたか？見ての通り、今日、母ちゃんな、めんこい子供を拾っただ。おめたち、悪いけど、しばらく母ちゃんのところに遊びにこねえでくれ。おめたちの仲間にもそう伝えるんだぞ。いつか、この子もおめたちと仲良くなれるかもしれん。その日までいい子にするっぺよ。母ちゃんとの約束だ」",
        "「オラはあそこに住んでんだ。一緒に住むっぺ」",
        "「おめ、名前はなんでいうだ？」",
        "「喋れんのか。うんにゃ、気にすることないっぺ」",
        "「おお！おめ、喋れたんけ。いがった、いがった。綺麗な声だっぺ」",
        "「腹は減ってねえか？めし食うか？」",
        "「そうけ、そうけ。今、オラが用意すっから、待っとけ」",
        "「驚いたっぺな。怖かったぺな。もう大丈夫だ。オラがついてる」",
        "「もちろんだっぺ。オラ、こんなめんこい子供と一緒にいられて幸せだべさ」",
        "「そうだべ。人間だべ」",
        "「ねえんだ。村のみんなはバケモンと呼んでたなあ」",
        "「……ああ！あれは、母ちゃんって言っただよ。オラ、家族いねぇから、みんなの母ちゃんになりたくてなぁ」",
        "「母親のことだっぺ。そんなことより、おめの名前ないと不便だなあ」",
        "「とりあえず、ハムちゃんと呼ぶっぺ」",
        "「ダメか？」",
        "「そうだっぺな。ハムちゃんが決めてくれ」",
        "「オラ、村で何度かハムを見たことがあるっぺ。でも食べたことねぇんだ。ほっぺが落ちるほどうめぇって聞いた。おめのほっぺも柔らかくて、落ちそうだっぺ。だからハムちゃん」",
        "「だめか？」",
        "「パイかあ。おら食ったことねえ。でもハムちゃんがうめえっていうんだから、うめえんだろな」"
    ],
    "若い騎士": [
        "「魔獣は聖なる光によって殲滅したはずなのに、なぜこの魔獣は滅していないんだ！」"
    ],
    "ドナート・アバルキン": [
        "「聖なる光でも殺せない魔獣がいるとはな」",
        "「殿下、お迎えに参りました」",
        "「殿下。魔獣に名前をつけたのですか？その魔獣と契約を結ばれたのですか？」",
        "「殿下。たとえ魔獣でなくとも、あのような醜い容姿とあらば、人間ではありますまい」",
        "「宰相閣下。報告するまでもないことだと判断したからです」",
        "「……パイというのは、人ならざるものです。殿下を捕らえていたので、殺しました」",
        "「魔獣だと判断したためです」",
        "「申し訳ございません。人間の容貌をしておりませんでしたので」"
    ],
    "ゲオルギー・バザロフ": [
        "「ご気分は如何ですか？殿下」",
        "「……殿下。ここは帝都にある城でございます。私のことを覚えておられますか？殿下が幼少のみぎりに私の頭をペチペチと叩かれたのですが」",
        "「ゲオルギー・バザロフです。今は宰相を任されております」",
        "「殿下、帝国黒騎士団のアバルキン団長が、殿下のおっしゃる『パイ』を知っているのですね？私には特に報告が上がっていませんでしたが。どういうことですか、ドナート・アバルキン殿」",
        "「それは、貴殿が判断することではありません。今回の指揮は私が執っているのですから」",
        "「殿下。此度のことは、大変驚かれたでしょう。ここに至るまでの経緯は、お元気になられてからお話します。そして、幼い殿下を助け世話をしてくれたパイなる者のこと、申し訳ございませんでした」",
        "「しかし、大切な者を守れなかったのは殿下のお力不足です。殿下が強ければ、こうはならなかったのです。パイという女性も亡くなることはなかったのです。すべて殿下が弱かったせいです」"
    ],
    "乳母1": [
        "「エレオノーラ様、お目覚めになったのかしら？」",
        "「おしめが濡れてますね。さあさ、おしめを替えましょう」",
        "「エレオノーラ様は本当にいい子ですね～。綺麗な紫色のおめめに、ふさふさの金色の髪の毛。きっと将来は大変な美人になりますよ～」",
        "「エレオノーラ様。もうお乳はありませんよ。さあ、あと少ししたらご飯にしましょう。美味しいミルクとパンを食べましょうね」",
        "「おっぱいは、もう、ないない、ですよ」",
        "「あらあら、エレオノーラ様。お喋り、お上手ですよ」"
    ],
    "乳母2": [
        "「本当に大人しいお嬢様よね」"
    ],
    "エミーリア": [
        "「あたくしは、こんな結婚したくなかったのよ。あんな男との子供はいらなかったわ。ああ。あの忌々しいお義母様と同じ顔なんて見たくない。この子を部屋から出してちょうだい！」"
    ],
    "ローマン": [
        "「エレオノーラ様。人は皆、平等なのです。貴族と平民は同じ人間です。隣国で、人権という言葉が生まれましたが、この国は何も変わりません」"
    ]
}