{
    "クロード・リンドベルド": [
        "「この結婚において、血筋以外に重要視することはない。もし、君の評判について言っているのなら――……私は全く信じていない。少なくとも、今日こうして会話してみて、話が通じないと感じた事は無いし、そんなに悪評が立つほど酷いとも感じない。むしろ、君の家族の方が厄介だと思ったな」",
        "「それから、もし離婚という事になった場合、そちらの有責でない限りは、生きて行くのに一生困らない程度の財産分与は考えている」",
        "「もう一つ、結婚に同意してくれたので言っておくが、公爵夫人として多少・・厄介事に巻き込まれる可能性もあるが、そこは仕方がないと割り切ってくれ」",
        "「明後日だ。結婚特別許可証を交付してもらっているので、いつでも結婚できる。さすがに明日は少し無理だが、明後日なら時間が空けられる。準備は全てこちらで手配するので、身一つで大聖堂に来てくれればいい」",
        "「悪いが、そう時間は待ってはくれない。多方面に知られる前に、結婚したという事実が必要だ」",
        "「私の方は結婚式に親族の到着は間に合わないので、秘書官を参列させる。さすがに一人もいないとなると、何かあったときに証人がいなくなる」",
        "「どちらでも構わない。まかせる。…………苦労しているんだな」",
        "「結婚することになった」",
        "「なぜ疑問形なんだ？」",
        "「お前でも出来るようなことをなぜ私がしなければならない。お前がやれ。それから、明日と明後日は休む」",
        "「流石に結婚式当日と翌日くらいは休む」",
        "「昨日だ」",
        "「昨日初めて正面から会って、結婚を申し込んだ。横やりが面倒だから結婚特別許可書を発行してもらい、明日には結婚できる」",
        "「相手は、ベルディゴ伯爵の次女だ。それから、明日の結婚式が終われば、話しても構わん。結婚さえして入籍すれば、誰にも邪魔されない。ちなみに、お前の参列は決定している」",
        "「親族だけだが、私の方に誰もいないのはそれはそれで問題だろう。もし本当に結婚したのか問い合わせがあったら、お前が証人になれ」",
        "「何が？」",
        "「噂は当てにならなかった。ずいぶんとまともだった」",
        "「どういうことだ？」",
        "「なるほどな、面白い話だった」",
        "「面白い話をしてくれた礼に、これもくれてやる」",
        "「部下を鍛える上司からの有難い仕事だ。礼はいいぞ」",
        "「こっちは、このリンドベルド公爵家を取り仕切る総括執事のロックデル・ファーヴァー、我が一族の分家筋の出身で、古くから執事家の一族だ」",
        "「そして、こっちはミリアム夫人だ。父の元部下の正妻で、子爵夫人だ。彼女の夫は十五年程前に事故死し、その後生活が困窮したために、父・が呼び寄せて、この家の家政を取り仕切ってもらっている。ちょうど同時期に母が亡くなったからな」",
        "「それから、ここには彼女の娘が一緒に暮らしている。身体が弱いので、離れの一室を貸し出していて、ミリアム夫人もそこで暮らしている」",
        "「そうだな、常に具合が悪いわけでもない。身体の調子がいい時に、新たな女主人にあいさつするのは当然だな。そうだ、彼女は侍女を連れてきていない。采配は任せる、ミリアム夫人。――リーシャ、家を案内しよう」",
        "「さて、そろそろ本題に入ろう。君はあの家族の中で唯一話が通じそうだからな」",
        "「はっきり言うが、私は別に結婚したくてするわけじゃない。結婚していない方が不利になると判断して結婚するだけだ」",
        "「うるさいどころの話じゃないな。鬱陶しい。最近では仕事にまで支障をきたしてきている。それに、このままでは最も望まない結果になりそうだからな」",
        "「厄介な相手を退けるには、それなりの理由が必要だ」",
        "「少なくとも、その相手が向こうよりも何かに優れていないと納得させることは不可能だ。だから、君だ」",
        "「理解が早くて助かるな」",
        "「君が伯爵家の後継者から外されたと公表されて、頭が悪い一族だなとは思ったが、そのおかげでこうして私に運が巡ってきた」",
        "「で、君の返事を聞きたい。出来れば今すぐに。悪いが、私は忙しいし、何度もここに足を運ぶほど暇じゃない。ちなみに、君に仕事場に来られても迷惑だ」",
        "「特別求めてない。公爵家の事は、執事と侍女長で回っている。私はそもそも社交が面倒だから参加することが少ないしな。子供の事を言っているのなら、別に産まなくてもいい」",
        "「特別何もしなくていい。好きにしろ。一応公爵夫人には年間社交費と言うものが割り当てられるから、その範囲でなら好きなように金も使っていい」",
        "「君には何かあるか？もし結婚するのならこれだけは叶えてほしい希望のようなものは」",
        "「なんだ？」",
        "「その心は？」",
        "「面白い意見だな」",
        "「堕落生活を望みながら、特別金品を要求しないところがまたいい。それぐらいなら、普通に叶えられるだろう」",
        "「それで、君の答えは？」",
        "「ではベルディゴ伯爵はどなたなら納得したのでしょうか？」",
        "「母君に似ているのは分かります。きっと若い頃・・・はさぞかし男性の視線を集めた事でしょうね」",
        "「ところで、私は言ったはずですよ。伯爵。私は古き血筋だからこそ婚姻に不思議はないと。貴族の――しかも高位貴族はそれなりに血筋を優先するものです。それならば、より優れた血筋を迎え入れたいと思うのは当然ではありませんか？どこの馬の骨ともわからない血筋が交ざるのはごめんですよ」",
        "「伯爵、さっさとその礼儀知らずを追い出していただいてもよろしいですか？少々甘やかしすぎなのでは？」",
        "「それから、ぜひリーシャ嬢と二人きりで話がしたいのですがよろしいですか？もちろん未婚の男女が二人きりになるのは良くありませんので、執事殿を残していただければと思います」",
        "「なんだ？」",
        "「今日は疲れただろうから、使用人の紹介は明日にする。部屋に案内しよう、リーシャ」",
        "「ここがお前の部屋だ。何か問題があれば、使用人に言ってくれ」",
        "「三食昼寝付き、最低限の生活――というのはこの家にいる限り絶対的に守られるので安心しろ。詳しい事は明日、朝に食堂で」",
        "「なかなか、いいお茶ですね」",
        "「それはまた……。こちらは、ローブリーの茶葉ですね。私でもなかなか口にすることはありません。そのような希少価値のあるものをありがとうございます」",
        "「そうですね、公爵家程度・・・・・ではこのようなお茶を出すことは難しいでしょう。さすがは歴史ある伯爵家・・・・・・・、恐れ入ります」",
        "「ええ、分かっています。ご夫人は平民出身の元娼婦。教育がなっていないのは致し方ありません。もちろん、そのご夫人の産んだ子供も礼儀を弁えていないのは、母方の血筋の問題でしょうから、伯爵のせいではありません」",
        "「さて、ベルディゴ伯爵。実は本日は折り入って頼みがあり参りました。先ぶれは届いていると思いますので、用件は分かっていると思いますが……」",
        "「なぜ困惑するのか分かりません。ベルディゴ伯爵家と言えば建国以前からあの領地を守ってきた家柄。遡れば皇室にも通じる古き血筋です。私の家と姻戚関係になってもおかしくはないでしょう？」"
    ],
    "執事": [],
    "リーシャ・ベルディゴ": [
        "「ところで、本当にわたしでいいんですか？」",
        "「それは、助かります」",
        "「ちなみに、結婚はいつ頃のご予定ですか？」",
        "「あの、わたしは誰が参列しても大丈夫ですが、両親の参列は希望されますか？わたしとしては別にいなくてもいいんですが」",
        "「こちらこそ、よろしくお願いします」",
        "「……本日より、よろしくお願いします」",
        "「そうなんですね。では、ぜひ挨拶に来ていただきたいわ。身体の調子が良い時でも構わないので。急いではいませんわ」",
        "「ぜひ、お願いします」",
        "「周りがついにうるさくなりましたか？」",
        "「あー……つまり、それが結婚と？」",
        "「理解いたしました」",
        "「ちなみに、わたしに公爵夫人・・・・としての役割は求めているのでしょうか？」",
        "「そうですか……それじゃあわたしは何をしていればいいですか？」",
        "「できれば、ではなく絶対に叶えてほしい事が一つあります」",
        "「三食昼寝付きの最低限な生活です」",
        "「堕落生活を満喫したいんです」",
        "「結婚します」",
        "「いえ、別に」",
        "「お忙しい公爵様に案内していただけるなんて光栄です、旦那様」",
        "「そうします」",
        "「契約はしっかり履行していただきますよ、旦那様」",
        "「こんなのが敬愛する旦那様の正妻とかだったら、嘆き悲しんで、敵意持つのも仕方ないかなぁ」",
        "「ふふふ……やっと、やっと手に入れたわ！わたしの平穏を！！」"
    ],
    "皇女様": [],
    "ベルディゴ伯爵（リーシャの父）": [
        "「それは光栄なことなんですが、なぜ相手が――……その、リーシャなのかという事なんですが……」",
        "「それは、もちろん私の長女でこの伯爵家の後継者になったアグネストです！なにせアグネストは社交界きっての美貌で、婚約の打診も多く困ってしまうほどです。それに比べ、次女のリーシャは見ての通りです。とてもリンドベルド公爵に見合う容姿ではありません！」",
        "「も、申し訳ありません！」",
        "「分家からも、領民からも見捨てられたお前に伯爵家を継ぐ資格はない」",
        "「も、申し訳ありません！け、決して貶めたわけではなく……」",
        "「そ、それに付きましては、なぜなのかと驚きと困惑がありまして――……」"
    ],
    "リーシャの母": [],
    "アグネスト・ベルティゴ": [
        "「な、なんてひどい事をおっしゃるのですか！？わたくしは貴族としてしっかり学んできたんです。まさかリンドベルド公爵様がそんな血統しか見ないような方だったなんて……せめてわたくしの能力をしっかり見極めてからにしてください！わたくしはしっかりと夫を支える能力はあるのです！」"
    ],
    "リーシャの継母": [
        "「ええ、ええ！リンドベルド公爵様をもてなすのにはこれくらいでなければいけません。ほほほ、我が家にはお茶に詳しい子がいまして。その子が言うには、これは本当に希少価値の高い品物で、なかなか手に入らないんですのよ」",
        "「ほほほ、それくらい我が伯爵家にかかればどうってことありませんわ」"
    ],
    "リーシャの家の執事": [],
    "領管": [],
    "リンドベルド公爵の秘書官": [
        "「えっと……おめでとうございます？」",
        "「え！？いやぁ、忙しすぎたせいか幻聴かと思いまして」",
        "「あのー、これは？」",
        "「その、一応聞いておきますが、明日と明後日のお休みは一体何用でしょうか？」",
        "「えーと、つまり結婚相手は皇女様ではないという事ですよね？そもそもいつの間にそんな相手と親交を深めていたんですか？全く噂になっていませんでしたけど？」",
        "「昨日？」",
        "「……」",
        "「僕ごときが知る必要がないと思いますけど、お相手はどなたで？上・の人間に問われたら、正直に答えていいんですか？」",
        "「はいぃぃ！？」",
        "「しかし、ベルディゴ伯爵の次女ですか――……大丈夫なんですか？」",
        "「流石に少しくらいは調べたんでしょう？噂ですよ。悪評と言ってもいいやつです。僕は全部は信じていませんけど、多少信じたくなる気持ちも分かると言うか――」",
        "「でも、少し残念ですね。ベルディゴ伯爵の次女はつまり前妻で直系一族の娘ですよね？たしかベルディゴの一族はみんなかなり優れた容姿を持っていたと思います。ただ、現伯爵だけはあまりですけど……。まあ、その辺はもしかしたら皇后陛下が関与しているのかもしれませんけど」",
        "「ベルディゴ伯爵の直系である前妻は、なんでも絶世の美女だったらしいですよ。そのせいで現皇后――当時は皇太子妃に相当睨まれていたとか。なにせ、その美貌は当時の皇太子も鼻の下を伸ばすほどだったらしいです。皇后さまも大層な美女ですけど、まあ、美女の好みは人それぞれですしね。白百合の君なんて呼ばれていたらしいです」",
        "「ちょ、ちょっと待ってくださいよ！お礼言いながらこれって――……」"
    ],
    "皇后陛下": [],
    "アンドレ": [],
    "ミリアム夫人": [
        "「よろしくお願いいたします、奥様」",
        "「はい、アンドレ様には格別・・に良くしていただいております。娘も実の娘の様に可愛がっていただいておりまして――……その関係でクロード様ともとても・・・親しくさせていただいております」"
    ],
    "リーシャにつけられる侍女": [],
    "ロックデル・ファーヴァー": [
        "「ロックデル・ファーヴァーと申します。どうぞ、よろしくお願いいたします」"
    ],
    "ミリアム夫人の娘": []
}