{
    "倉橋椿": [
        "「伯父さま。どうしたのですか？」",
        "「はい。恭介さんとはなかよくしています」",
        "「はい」",
        "「それがどうかしたのですか？」",
        "「えっと。なぜわたくしが？」",
        "「それはかまいませんが、わたくしが見たと知ったら恭介さんがおこってしまいます」",
        "「いいえ。わたくしが読みあげたのがすべてです」",
        "「良かったね恭ちゃん。それで伯父さまは何て？」",
        "「え？」",
        "「お母さまは洋菓子の方がお好きだと思います。よくわたくしといっしょに洋菓子を食べていますから」",
        "「あと、お母さまのなまえにちなんだものはどうでしょうか？百合のモチーフのブローチとかかみどめとかもいいかもしれません」",
        "「いいのいいの。朝比奈さまはいい人だって知ってるもん」",
        "「さみしくないよ。だって恭ちゃんや伯父さまがいるしね。お母さまだって椿を放っているわけじゃないもん」",
        "「恭ちゃん、それ読めてるの？」",
        "「でもそれ、しょっちゅう見てるよね」",
        "「あぁ、それ誕生日に伯父さまからプレゼントされてたっけ。だからか」",
        "「うんうん」",
        "「信じてるってー」",
        "「大丈夫です」",
        "「お母さまを大事にしてくださる方なら誰でもいいです」",
        "「いいと思いますよ」",
        "「はい。恭介さんは2つも見つけたんですよ。私が見つけたのはお母さまにあげたので、無くなったんですけど、恭介さんが残りの1つを私にくれました」",
        "「あと白詰草で草冠も作ったんです。私が恭介さんに教えたんですよ」",
        "「えぇ！はい！そうなんです！」",
        "「そう、だけど」",
        "「ここが離れってどう言う事？」",
        "「ねぇ恭ちゃん。ささぶねってしってる？」",
        "「じゃあ、ささぶね作ってつばきときょうそうしよう」",
        "「ふーん。恭ちゃんつばきに負けるのがこわいんだー」",
        "「じゃあ、つばきときょうそうしてくれるよね？」",
        "「あー行っちゃった。つばきのが先だったね」",
        "「えー」",
        "「やだー！恭ちゃんといっしょにねるぅー！恭ちゃんといっしょじゃなきゃやだー！」",
        "「やったー！恭ちゃんのへやにおとまりだー」",
        "「恭ちゃんしかいないからへーきへーき」",
        "「ねぇ。かなしくないの？」",
        "「だれに」",
        "「だってかなしいものはかなしいよ。つばきもお母さまがもし死んだらってかんがえたらすっごくかなしいもの」",
        "「そうなの！…ねぇ、恭ちゃんのお母さまってどんなひとだったの？」",
        "「恭ちゃんは、おじさまとなかなおりしたいと思う？」",
        "「じゃあ、恭ちゃんのきもちを書いたてがみをおじさまにわたしたら？お母さまにたのんでおじさまにわたしてもらうよ」",
        "「んー。そうだなぁ。おしごといつもおつかれさまです、とか体にきをつけてがんばってください、とかいっしょにどこそこへ行きたい、とか。ようは恭ちゃんのすなおなきもちを書けばいいんだよ」",
        "「だいじょうぶ！おじさまはちゃんと恭ちゃんの事だいじにおもってるよ。つばききいたもん」",
        "「はい、お母さま」",
        "「お母さま、おうちを探検してきてもいい？」",
        "「せがわさん」",
        "「えと、じゃあ、せがわ。恭介ってなまえの子、いる？」",
        "「ありがとう」",
        "「ねぇ。あなたが恭介くんでしょう？つばきはつばきって言うの。つばきのお母さまが恭介くんのお父さまのいもうとで、つばきたちはいとこ同士になるんだって。今日からこの家でおせわになるの。よろしくね」",
        "「よろしくね」",
        "「よろしく」",
        "「ねぇ、あいさつをしたらあいさつを返すのが礼儀だよ？水嶋のにんげんなのにそんなこともできないの？」",
        "「うん。よろしくね！恭ちゃん」",
        "「恭介くんて呼ぶのながいから。つばきの事はつばきってよんでくれていいよ！」",
        "「だ、だったらこれをお母さまに」",
        "「お母さま。つばきが行く」",
        "「あそこの塀のした、ちょっとくずれてるの。つばきなら通れるから。つばきがお祖父さまたちにたすけてって言う」",
        "「わかる！つばきにまかせて」",
        "「えっとね。パパのわすれものとどけにいくのよ。ここまで」",
        "「ほんとう？ありがとうおばさん」",
        "「すいません」",
        "「あの、みずしまそういちろうさんか、みずしまはるきさんに会いたいんですけど」",
        "「えっと、お母さまのなまえがゆりこ。くらはしゆりこです。みずしまそういちろうさんはつばきのお祖父さまです」",
        "「ありがとうございます」",
        "「くらはしつばきです」",
        "「四つ葉のクローバーをさがしてるの」",
        "「知らないの？四つ葉のクローバーを見つけた人には幸運がおとずれるって言われるんだよ？」",
        "「…伯父さまにプレゼントしたらよろこぶと思うんだけどなー」",
        "「じゃあ椿が伯父さまにプレゼントしちゃお」",
        "「お母さま！これ私が作ったんですよ！」",
        "「お似合いですお母さま。とってもきれいです」",
        "「はい。お母さまにさしあげます」",
        "「だってお母さまにあげるために探してたんだもの」",
        "「いいの？」",
        "「ありがとう恭ちゃん！」",
        "「今日のおやつはショートケーキだって瀬川が言ってたよ。四つ葉のクローバーのお礼に私のイチゴ恭ちゃんにあげるね」",
        "「あ、くらはしつばきです」",
        "「たすけてくれるの？」",
        "「畏まりました。椿様はいかがなさいますか」",
        "「じゃあ、お母さま達にちゃんとつたえてくるね」"
    ],
    "倉橋美緒": [
        "「あなたの名前って椿？」",
        "「ってことはやっぱりここは『恋花』の世界なんだ！私の名前が倉橋美緒って聞いた時からもしかしてって思ってたのよ！……でもあなたも可哀想にね。こんな離れに追いやられてさ。まぁ、どっちみち親子共々死ぬ未来しかないんだもの。せいぜい私が恭介様と結ばれる為の踏み台になってよ。待っててね恭介様」",
        "「そんなの私とお母さんが母屋に居るからに決まってるじゃない。お父さんが愛しているのは私のお母さんと私だけなのよ。その証拠にあんたらは離れに追いやられてるじゃない。それに使用人だって全員母屋に居て私たちの世話をしてるんだから」"
    ],
    "倉橋百合子(母)": [
        "「お仕事の最中に申し訳ありません」",
        "「あの、恭介さんからお手紙を届けに参りました」",
        "「えぇ。椿からお願いされましたの。私もお兄様が恭介さんを避けているのは良くない事だと思っておりましたのよ。丁度良い機会ですし、少しは歩み寄る事も必要ではありませんか？」",
        "「では確かに。きちんとお返事を書いて下さいね」",
        "「まぁ、朝比奈様。ご無沙汰しております」",
        "「ありがとうございます。それを言うなら朝比奈様もですわ。最後に会った時よりも随分と魅力が増しておられますもの。良い結婚相手に恵まれたのでしょうね」",
        "「椿ちゃん。床は汚いから立って頂戴」",
        "「これからいくらでも見れるのだから大人しくしていなさいね」",
        "「心配を掛けてしまったわね。しばらくはこちらで世話になるわ。そうだわ、貴方にも紹介しないと。この子が娘の椿。椿、執事の瀬川よ。瀬川は私が生まれる前から水嶋家で働いているのよ」",
        "「ありがとう。お兄様に私達の事を知らせに行ってくれたのも椿なの」",
        "「…どうやって？外に出る事も出来ないのに」",
        "「椿ちゃん、何を言ってるの？」",
        "「無理よ。危ないわ」",
        "「…でも…そうね、近くまで行けるのであれば危険性は低いかもしれないわね。打てる手がそれしかないのだから仕方ないわ。椿ちゃん。車に気をつけるのよ？横断歩道の渡り方は分かる？」",
        "「えぇ。恭介さんを初めて見た時は随分と大人びた子供だと思っておりましたけれど、椿と遊ぶようになってから子供らしさが垣間見える様になって安心しておりますのよ」",
        "「椿は少々お転婆な所以外は全く手の掛からない子ですので、親としては助かっておりますけれど、あまり甘えて来ないのが心配ですわね」",
        "「向こうに居た時は大人しい子でしたわ。1日中庭の池をのぞき込んだり、お絵かきしたりとか。・・・恥ずかしながら、私は椿とあまり向き合って来なかったので、そう言う一面しか知らないのです」",
        "「それは・・・そうなのですが」",
        "「いえ、大した事ではございませんの。それに椿の事での心配事でもございませんし」",
        "「ふふっ。今仰られておりますわ」",
        "「えぇ。秘密にしておきますわね」",
        "「あの…突然ですけれど、朝比奈様はお慕いしている方はおられますか？」",
        "「でしたら、その想いが一瞬で無くなる事はあると思われますか？」",
        "「そう・・・ですわよね。普通はそうなりますわよね」",
        "「私、倉橋の事を本当に愛しておりました。彼の為なら何でも出来ると思い、彼の力になりたいと思っておりました。裏切られてもまだ彼を愛しておりました。けれど、富美子に叱責され、椿の手紙を読み自分は何て愚かな女なのだろうと思ってしまったのです。そうしたら、倉橋に対する愛情が綺麗さっぱり消え失せてしまったのです。あれほど愛しておりましたのに、何の未練も無くです。私は何て薄情な女なのだろうかと怖くなりました。私は普通の人と違ってどこかおかしいのではないかと思い不安なのです」",
        "「えぇ。薄情な女だと軽蔑された事でしょう」",
        "「え？」",
        "「・・・愛情が枯れる」",
        "「・・・愛想が尽きた」",
        "「さすが朝比奈様ですわ。博識でいらっしゃいますわね」",
        "「それでも、私の心を軽くしていただけましたわ。ありがとうございます」",
        "「そこまで分かっておられる朝比奈様を旦那様に出来る方はきっとお幸せでしょうね」",
        "「えぇ。ですので、朝比奈様がお慕いしている方と思いが通じる事を願っておりますわ」",
        "「どうかしら？似合う？」",
        "「ありがとう。あら？恭介君も作ったの？」",
        "「まぁ、上手に出来たわね。恭介君は手先が器用なのね」",
        "「そんな事あるわ。ねぇ朝比奈様もそう思われますでしょう？」",
        "「あら？四つ葉のクローバー？」",
        "「ありがとう。押し花にしてしおりにするわ。本を読むのが楽しみになるわね」",
        "「お久しぶりですわね、お兄様」",
        "「そうですわね。それはもう大層な扱いを受けておりましたのよ？」",
        "「私の苦労など取るに足らない事です。椿には可哀想な事をしてしまいましたわ」",
        "「だが、あれは将来有望な子だ。先が楽しみでならない」",
        "「まぁ、お兄様のお眼鏡にかなったとは嬉しい事です。あの子は特に水嶋の血が濃いみたいで安心しておりますのよ？」",
        "「椿でしたら、迎えに来た宮村さんと富美子にお願いして先に外に出ていて貰いました。こんな所子供に見せられませんでしょう？」",
        "「お世話になりました。もうお会いすることはございませんけれどお元気で」",
        "「こんなに早く動いて下さるなんて驚きました。椿から聞いた時はまさかと思いましたもの」",
        "「もしかして理沙さんの？」",
        "「はい。よろしくお願い致します」"
    ],
    "父": [
        "父親はただの詐欺師だ。",
        "「向こうには離れがあるんですよ。お義兄さん」",
        "「申し訳ありません。道が混んでおりまして。ところで手を洗いに行く途中では？」"
    ],
    "秋月奈緒子(美緒の母)": [],
    "夏目透子": [],
    "水嶋恭介": [
        "「つばき！見ろ！お父さまからのお手紙だ！」",
        "「あぁ、今までのことをあやまってくれた。ならいごとをがんばれとかいてあったな。お父さまもきらきら星がお好きのようだぞ。僕といっしょだ」",
        "「いいのか？」",
        "「それはそうだが、さみしくないのか？」",
        "「…ならいいけど」",
        "「あぁ、英語のべんきょうのために読んでるんだから読めるに決まってるだろ」",
        "「…おもしろいからな」",
        "「違う！別にお父さまからプレゼントされたからじゃない！この絵本が面白かったからだ」",
        "「信じてないだろ！」",
        "「いやだ。なんでしょみんがやるような遊びをぼくがやらなくちゃならないんだ」",
        "「はぁ！？そんなわけないだろ！ぼくがおまえに負けるわけない」",
        "「…仕方ないな。そこまで言うならやってやるよ」",
        "「もう一回だ」",
        "「ぼくのは初めて作ったからあぁなっただけだ。次はぼくが先になる」",
        "「おいつばき！明日もしょうぶだからな！にげるなよ」",
        "「そこまで言うのならべつにかまわない」",
        "「まとわりつくな！床にねていたのにきたないだろ！」",
        "「行儀がわるい」",
        "「…ぼくは水嶋のあとつぎだ。かなしんでるとこは見せちゃいけないって言われた」",
        "「おこってるのか」",
        "「そう、なのか？」",
        "「お母さまはやさしいひとだった。おみまいに行ったらいつもだっこしてくれて頭をなでてくれた。お父さまもいて、よくはなしかけてくれてた。でもお母さまが死んでからお父様はあんまり家にかえってこなくなって。ぼくと会ってくれなくなった。お父さまはぼくがきらいなんだよ」",
        "「あたりまえだ！でもお父さまはぼくと会ってくれないんだ」",
        "「てがみって言ってもなにを書けばいいんだよ」",
        "「めいわくじゃないか？ちゃんと見てくれるのか？」",
        "「ほ、ほんとうか？」",
        "「おい。なんだその恭ちゃんて」",
        "「…かってにしろ」",
        "「何をしてるんだ？」",
        "「四つ葉のクローバー？」",
        "「なんだ迷信じゃないか」",
        "「まさか、お父さまがそんな迷信を信じるはずがないだろう」",
        "「なっ」",
        "「え、あ、はい」",
        "「そんな事、ないです」",
        "「おい、椿。いいのか？四つ葉のクローバー1個しか無かったのに」",
        "「・・・ほら」",
        "「別に。それにまた探せばいいだけだろ。まだ1個あるし、そっちはお父さまにプレゼントするから構わない」"
    ],
    "富美子(使用人)": [
        "「百合子様、そう言う問題ではございません」",
        "「お嬢様。百合子様は寝込んでおいでです。風邪がうつりますからあちらに行きましょうね」",
        "「はい。百合子様にお渡ししておきますね。きっとお喜びになられましょう」",
        "「百合子様いい加減になさいませ！貴女はもう母親なのですよ！たかだか男に騙されただけで何ですかその体たらくは！それでも水嶋のご息女ですか！家族の反対を押し切った意志の強さはどこに捨てられたのです！恥ずかしくないのですか！椿様に申し訳ない事をしていると思わないのですか！あの女に舐められて悔しくはないのですか！」",
        "「とにかくどうにかして旦那様か春生様にこの事をお知らせいたしませんと」",
        "「それは…」",
        "「ですが百合子様。それ以外に方法がございません。椿様はとてもご聡明なお子様です。きっと百合子様の事を知らせてくださいます。それに近くのバスに乗りさえすれば水嶋本社の近くまでは行けます」"
    ],
    "祖父": [],
    "人の良さそうなおばさん": [
        "「お嬢ちゃんどこまで行きたいの？」",
        "「あぁ、それなら次に来るバスに乗って終点で降りれば大丈夫よ」"
    ],
    "水嶋本社の受付嬢": [
        "「はい。あら？」",
        "「どうしたのかしらお嬢ちゃん」",
        "「…失礼ですが、どういったご関係でしょうか」",
        "「確認しますのでお待ちください」",
        "「すぐに迎えが来られますのでこちらでお待ちになってください」"
    ],
    "水嶋総一郎(祖父)": [],
    "水嶋春生": [
        "「あぁ、業務外の事なのに悪い」",
        "「会議とでも言っておけ」",
        "「不法侵入で警備員に突き出すぞ。どうやって来た」",
        "「で、アポも取らずに何の用だ」",
        "「そもそも予約制じゃねぇよ。大体まだ離婚は成立してないし、成立しても半年経たないとは再婚出来ないだろうが」",
        "「だったら頑張って百合子を口説くんだな」",
        "「当たり前だろうが！それぐらい手前でやれ。それで百合子がお前と再婚するって言うなら俺も親父も文句は言わない。好きにしろ」",
        "「しない」",
        "「テンションが高いだけだ」",
        "「いや、まだ時間はあったから大丈夫だ。それでどうした？」",
        "「恭介から？私にか？」",
        "「確かに百合子の言う通りかもしれないな。手紙は必ず読む」",
        "「あぁ、分かった」",
        "「家に帰ってからな」",
        "「いや、何。大した用事ではないんだがな」",
        "「その、椿は恭介と仲が良いと瀬川から聞いている」",
        "「それでだ。恭介が私宛に手紙を書いてくれたのは知ってるね」",
        "「私の代わりに読んでくれ」",
        "「…1度読んで否定的な言葉が書かれていないか確認してくれ。否定的な言葉があった場合はオブラートに何重にも包んで噛み砕いて教えてくれ」",
        "「そこは内密にしておくから」",
        "「否定的な言葉はあったかい？」",
        "「…ありがとう」",
        "「読みやすい字だ。こんなに漢字も覚えてたのか。あんなに泣き虫だったのに子供の成長は早いものだな。私はあいつの代わりに恭介の成長を見守らないといけないのに何をしていたんだろうな」",
        "「何か不自由している事は無いか？」",
        "「…欲しい物があれば言いなさい。可能な限りは叶えるから」",
        "「椿は、百合子が再婚する事をどう考えてる？」",
        "「じゃあ、薫…朝比奈薫はどうだ？」",
        "「そうか。…百合子は薫をどう思っているのか聞いた事はあるか？」",
        "「そう言えば、この間恭介に四つ葉のクローバーを貰ったな。庭に生えていたのか？」",
        "「だから、アクセサリー職人を紹介してくれと百合子が言って来たのか」",
        "「それも百合子から見せられたよ。器用なものだ。良く作り方を知っていたな」",
        "「書庫に理沙が嫁入りの時に持って来た図鑑や植物系の本があったな。それを見たのか」",
        "「父が出て来なくて良かった。あの人だったら倉橋に対する制裁だけじゃなく、倉橋の会社も潰しかねないからな。従業員からの余計な恨みを買うのは避けたい」",
        "「瀬川、百合子は疲れているのだから、あまり立ち話をさせるな。早く部屋に案内しろ」",
        "「入れ」",
        "「君が倉橋椿か？」",
        "「答えられないのか？」",
        "「それはおかしいな。私は何度も君の父上から椿の写真を見せてもらっているのだが、そこに写っていたのは君ではなかった。本当に君は椿なのか？」",
        "「よく1人でここまで来たものだ。まだ4歳なのに怖かっただろう」",
        "「当たり前だ。…鈴原。倉橋の家に連絡を入れろ。今から行くとな。資金援助の件で向こうから会いたいと言って来ていただろう？タイミングが良い」",
        "「このまま1人で帰す訳にもいかない。どのみち百合子を連れ帰るつもりだ。それに椿にはまだやってもらいたい事もある。いいね」",
        "「宮村はこう見えても武道を嗜んでいる。君の護衛役として付いてきてもらった」",
        "「で、いつまで待たせるつもりだ」",
        "「…ところで、妹はどうしている？」",
        "「それは大変だ。ご存知の通り、私は昨年妻を亡くしておりましてね。元々体が丈夫ではなかったのだが、息子を産んでからさらに体調を悪くしてしまった。私はもう身内を亡くすのはご免なんだ。わかるね」",
        "「…それもそうだな。あぁそうだ。ちょっと手を洗いたいのだが、借りても構わないか。いい、鈴原。お前はここで待っていろ」",
        "「噂には聞いていたが、見事な庭だな」",
        "「庭は奥まで続いているみたいだが、向こうには何があるのかね」",
        "「ずいぶん遅かったじゃないか」",
        "「あぁ、そうだったな。見事な庭に目を奪われていたよ。……そうだな、特に、あの百合は見事だ」",
        "「あぁ、4年…いや5年ぶりか。元気そうとは到底言えない様子だな」",
        "「全て椿から聞いている。苦労をかけたな」",
        "「そうだな、目が母に良く似ている。すぐに分かったよ。父親の方に似なくて本当に良かった。ところで椿はどうした？」",
        "「あぁ、倉橋まだ居たのか。分かっていると思うが百合子はこのまま連れ帰る。話し合いは後日弁護士を挟んでしよう」",
        "「そもそも倉橋から資金援助して欲しいとの話が来ていてな。正直これ以上あの家に無駄金は使えないから渡りに船だった。それに…まぁ、恭介にも同い年の遊び友達が必要だと思ってね」",
        "「あぁ」",
        "「家に着いたら医師の診察を受けてくれ。しばらくは体を休めて大人しくしていろ。後は私が全てやる」"
    ],
    "鈴原": [
        "「受付で途方に暮れてましたのでお連れ致しました」",
        "「朝比奈様、会社の方からお戻りになられるよう連絡がきております」",
        "「相変わらず台風のような方ですね」",
        "「専務、百合子様がお見えになっております」",
        "「読まれないのですか？」",
        "「えっと、君が」",
        "「そうですか。僕は専務の第1秘書の鈴原です。社長は昨日から海外へ行っておられますので、水嶋専務がお会いになるそうです。こちらへ」",
        "「専務、お連れいたしました」",
        "「専務は忙しい合間を縫って来ているのですが？そもそも仕事の話があると言ってこられたのはそちらでしょう？日にちも時間もこちらに任せると言っておられましたよね？」"
    ],
    "宮村": [
        "「専務。協議書はそれでよろしかったでしょうか？」",
        "「いえ。構いません」",
        "「専務。朝比奈様がお見えになっているそうですが」",
        "「畏まりました」",
        "「椿様ですね。私、水嶋専務の第二秘書をしております宮村と申します」",
        "「確かに子供1人しか通れませんね」",
        "「はい。お気を付けて。すぐに離れの方に向かいますので」"
    ],
    "倉橋家の使用人": [
        "「も、申し訳ございません！旦那様は只今会社の方から向かっている最中でございまして」",
        "「お、奥様は体調を悪くされておりまして、寝込んでおります」",
        "「で、ですが。旦那様の許可もいりますし」",
        "「こちらでございます」",
        "「お褒めいただき光栄でございます」"
    ],
    "水嶋理沙": [],
    "瀬川": [
        "「と、椿様は言っておられますが、恭介様いかがなさいますか？」",
        "「百合子様。お戻りになるのを使用人一同心待ちにしておりました」",
        "「これはこれは百合子様に似てご聡明そうなお嬢様でございますね」",
        "「さすがは八重様のお孫様でいらっしゃいます。目元も良く似ておられますね」",
        "「これは椿様。瀬川と呼び捨てで結構ですよ」",
        "「恭介様ですか？…えぇ。ご在宅のはずですよ。恐らく温室か自室に居られるかと」"
    ],
    "水嶋八重": [],
    "秋月奈緒子の母": [],
    "朝比奈薫": [
        "「ほら！会議なんて嘘じゃん！居るじゃないか！ひどいよ春生」",
        "「百合子さんを僕に下さい」",
        "「離婚するんでしょ？もたもたしてたら他所の男に取られちゃうじゃないか！今の内に言っておかないと」",
        "「それでもいいから！椿ちゃんだっけ？その子の面倒も見るよ！ちゃんと百合子さんも椿ちゃんも愛すし幸せにするからさ」",
        "「えー口利きしてくれないの？」",
        "「ちょこっと協力してくれたりとかは？」",
        "「君が椿ちゃんだね！本当に百合子さんの小さい頃に似てるね。目元はおば様似なんだ。かわいい！」",
        "「久しぶりだね、百合子さん」",
        "「5、6年振りになるのかな。百合子さんは随分大人の魅力が増して綺麗になったね」",
        "「いや、それがまだ独身で。仕事が楽しくてそんな暇がなかったんだよ」",
        "「あのさ、椿ちゃんのお母様って和菓子と洋菓子どちらがお好きかな？」",
        "「最初はアクセサリーかなって思ったんだけど、兄の友人でしかないのにそんなの贈られたら重いって思われない？それに百合子さんって華美なのはあんまり好まない人だし、宝石類に興味あるかも分からないし、美術品とかも好き嫌い別れるでしょ？観劇だって今まで色んなの観てるだろうしって考えたら何が良いのかさっぱり分からなくて。で、食べ物だったら無難かなって。あ、椿ちゃんは百合子さんの趣味とか知ってる？春生に聞いても教えてくれないんだよ。ひどいよね」",
        "「じゃ、洋菓子かな」",
        "「なるほど。名前と同じだという話題で色々盛り上がれるし好みも流れで聞けそうだ。それに指輪やネックレスと違って日常で気軽に使ってくれそうだし。ありがとう椿ちゃん！やっぱり春生の言っていた通りだ。椿ちゃんに相談したら良い答えが返ってくるって言ってたもんな」",
        "「随分、恭介君と仲良くなったみたいだね」",
        "「良い意味で椿ちゃんに振り回されてるからね」",
        "「それは周りに大人しか居なかったからじゃないかな？同年代の子供と接してたら子供らしさも出て来るよ。ほら、恭介君が子供らしさが垣間見える様になったって百合子さんも言ってたでしょ？椿ちゃんがお転婆だって事、百合子さんは知ってた？」",
        "「大丈夫、これから知って行けばいいだけだよ。百合子さんは母親歴がまだ4年ちょいなんだし、初めから完璧な母親なんて存在しないよ。誰だって失敗しながら子供と一緒に成長して行くもんなんだしね」",
        "「他に何か心配事があるの？」",
        "「悩みや心配事があるのなら、誰かに聞いて貰う事で心が軽くなったりもするし、意外な答えが返って来るかもしれないよ。僕は口が堅いからね。その証拠に春生が昔、理沙からもらった手作りチョコを食べて、あまりの硬さに前歯が欠けた事だって誰にも言ってないんだから」",
        "「あ、これは春生には内緒ね。百合子さんに知られたと知ったら僕、春生から怒られちゃうから」",
        "「うぇっ！」",
        "「あ、ごめん。突然の事で驚いて。好きな人、好きな人ね。えっと、うん。いるよ。好きな人。それがどうしたのかな？」",
        "「えっと、そうだな。無くなる事はないかな。15年近く彼女の事が好きだから、多分死ぬまで彼女の事を愛し続けていくと思うよ」",
        "「と、言うと？」",
        "「それが、百合子さんが不安に思っている事？」",
        "「特に薄情だとは思わないよ」",
        "「お互いがお互いを思いやって助け合う事で、他人同士が夫婦になり家族となって行くものだと思うんだよ。百合子さんの場合は百合子さんだけが夫婦になろうと努力した。相手の方が夫婦になることを拒否した。一方通行であったとしても、片方が我慢する事で夫婦の形を成す事は可能だよね。でもさ、自分を蔑ろにされ続けてれば、そりゃ愛情が枯れていくのは当たり前だよ」",
        "「そう。よく永遠の愛なんて無いって言われるけど、だからこそお互いに思いやりと慈しみの心を持って愛を育んでいかなきゃいけないって事なんだと僕は思ってる。百合子さんの場合、薄情とかじゃなくて、愛想が尽きたって言う方が正しいかな。それは誰にだって起こり得る事で珍しい事じゃないよ。普通の事」",
        "「え？どうしたの？」",
        "「や、やだな、僕なんて独身だし、両親と兄夫婦くらいしか見てないから、そこまで的確な事を言ってる訳じゃないよ」",
        "「どういたしまして」",
        "「え、あ、う、うん。そ、そうかな」",
        "「あ、ありがとう。そうだね。そうなればいいな」",
        "「あ、あの！百合子さん！」",
        "「本当に上手に出来てるね。さすが春生の息子だなぁ」"
    ]
}