{
    "柴田康介": [
        "「主食は何を食うんだ？」",
        "「うーん、とりあえずやってみるよ」",
        "「生のまま食えて、シャキシャキ感あるのはどれだ？」",
        "「問題はこいつか……粉には違いないよな」",
        "「言っておくが、どれもこれも初めての食材ばかりなんだからな。失敗しても知らんぞ」",
        "「初めて扱う食材だっつってんだルルォ！？」",
        "「ふむ、これはどう食べるんだ？」",
        "「このままガブリとかぶりついてくれ」",
        "「そうか。俺も食っていいか？」",
        "「うん、まぁまぁの出来だな。初めての食材を使った割に上出来だと思う」",
        "「朝作って昼に食うならいいかもな。それ以上は食中毒が怖い」",
        "「どうかな。インベントリの中に入れておいた食べ物が傷むかどうか試してみるか……生肉を一切れ残しておけばいいな」",
        "「ああ、大丈夫だ。大人しくしてるよ」",
        "「インベントリ内の時間経過を測るならこれが最適だよな」",
        "「ふーむ、断定はまだできないが……」",
        "「ふむ……俺の寝床はどこになるのかね？」",
        "「クラフトメニューに確かあったよな」",
        "「ほう……うん、悪くない」",
        "「うーん、あまり増えないな」",
        "「うーむ、残念」",
        "「武器としての殺傷能力が有るか否かって意味ならイエスだ。石槍はリザーフの口腔に間違いなく突き刺さったし、石斧はその頭を砕く威力が十分にあった。弓は試してないが、木に突き刺さる程度の威力は実証済みだ。そして俺が使いこなせるのかって意味で言うと正直言って微妙だな。俺はこういった武器を扱う訓練どころか、殴り合いの喧嘩すらまともにしたことがない一般人だぞ」",
        "「ああ、そいつはボーラって言ってな」",
        "「色々とな。でも無から有を作り出せるわけじゃない。当然何を作るにも材料が必要だ」",
        "「わからん。さっきも言ったと思うが、まだこちらの世界に来て数日だ。俺自身も俺の能力全てを把握できていない」",
        "「ただ――」",
        "「金属製品を作れるようになるんじゃないかという目処は立っている。でもそれを試すための材料がない。具体的には鉄鉱石と燃料だな」",
        "「わからん。俺の常識では無理だが、俺の能力で作るならいけるかもしれん。だが、一般的には石炭を加工したコークスか、最低でも木炭は要るはずだな。どちらにせよ試してみないことにはわからない」",
        "「鉄鉱石があればな。屑鉄でもいいんだが」",
        "「おぇっ……何の臭いだよこれ」",
        "「なぁ、あの鎧、元々は凄い血塗れだったんじゃないか？あの剣も、あの兜も」",
        "「これを俺に使えと？なんか呪われそうなんだが」",
        "「やだこわい」",
        "「本当だろうな……」",
        "「やってみるか……触りたくねぇなぁ」",
        "「どないせいっちゅうんじゃい」",
        "「天才かよ」",
        "「おいいいいいいいいい！？マジで呪われた剣とか槍とかあるんですけどぉぉぉ！？」",
        "「なんでそんなちょっとしたご家庭の汚れでも見つけたかのような反応なの！？」",
        "「えぇ……まぁやってみるけども」",
        "「説明するのがめんどくさ――おーけーおーけー、説明するよ。石槍みたいな手持ちの武器と違って、こういう炉みたいな簡易的な施設はインベントリから直接設置できるんだよ。ほら、俺が木の上で寝る時に使ってたハンモックがあっただろう？あれとか、あとはあそこに設置した自立式ハンモックとかだな。俺は設置型オブジェクトって呼ぼうと思ってる」",
        "「あいよ」",
        "「と、調べてみた感じではそういうことのようだな」",
        "「明日は狩りのついでに燃料収集か。鉄鉱石もあれば拾いたいな」",
        "「荷物持ちはまかせろー」",
        "「とりあえず手持ちの燃料で木炭ができたから鉄の精錬にチャレンジするぞ」",
        "「あとはどれくらい使い物になるか、だな」",
        "「俺のは多分特別だ」",
        "「というわけでじゃーん、精錬された鉄インゴットー」",
        "「使い途のない屑鉄から利用可能なまっさらな鉄インゴットを作るって結構な仕事だと思うよ、俺は」",
        "「勿論だ」",
        "「じゃじゃーん、金床とハンマー！」",
        "「ああ、そうだろう。そして小型炉と金床とハンマーが揃ったことによって色々と作れるようになった」",
        "「叩かないぞ。俺にそんな技術があるわけないだろうが」",
        "「おっと、そいつは早合点ってもんだぜお嬢さん。これを見てもそう言えるかな？」",
        "「そうだろうそうだろう。他にも色々作れるようになるぞ、多分」",
        "「死にたくないからな！！」",
        "「わかった」",
        "「というわけで、ほい。明日の探索用に作ってみたぞ」",
        "「アイアイマム」",
        "「お？」",
        "「今日はここまでだな。燃料も尽きたし」",
        "「おはよう。俺も身体を清めたいんだが」",
        "「はいよ」",
        "「大丈夫か？」",
        "「経験と知識の差だ、仕方ないな」",
        "「いたいいたい痛い痛いッ！マジで痛い！」",
        "「アイアイマム」",
        "「そうだな。ご主人様に期待させてもらうよ」",
        "「こうなると」",
        "「いるなぁ」",
        "「ご主人様にとっては小物でも、俺にしてみればやべーやつなんだよなぁ」",
        "「そうみたいだな。これはますますご主人様のご機嫌を取らなきゃならないな」",
        "「おごぉ！？痛いんですけど！？」",
        "「ああ」",
        "「なぁ、一番外側のこの区画は何を作っているんだ？」",
        "「なるほど……合理的、なのか？」",
        "「世知辛いねぇ」",
        "「色々な。今晩にでもまた色々と話を聞かせてくれ」",
        "「あいよ」",
        "「おう」",
        "「任せろ」",
        "「俺の特殊能力の一つ。詳しい説明をするのは俺にも難しい」",
        "「気にするな、使い勝手は良いんだ。ちなみにこんな事もできるぞ」",
        "「それな」",
        "「なんか悪いな、いちいち足を止めて」",
        "「そいつは未知数だな。だが、未知数ってことは底がまだ見えてないってことだし、期待しても良いんじゃないか？」",
        "「俺にもわからん」",
        "「なぁ、試してみたいことがあるんだが」",
        "「そこらに生えてる木を伐採していいか？」",
        "「うん、知ってる。知ってるけどなんとかなりそうな気がしてな」",
        "「倒れたな」",
        "「丸太かな？」",
        "「木を伐採したらこうなった。まぁ、これも俺の能力の一つかな？」",
        "「ちょっとこの辺の木を切りまくりたいんだが」",
        "「アイアイマム」",
        "「これだけあれば暫く木材には困らないな！」",
        "「薪や木材は十分だな。次は鉱石系の素材を集めに行こう」",
        "（Ｏｈ……）",
        "「やったか？」",
        "「で、こいつはなんだ？食えるのか？」",
        "「後ろ足は？」",
        "「へぇ、それは良いな」",
        "「どうする？本体もインベントリに入れてみるか？多分解体もできるけど」",
        "「ほーん。了解、っと！？」",
        "「おい、こいつはオミット大荒野の魔物じゃなかったか？」",
        "「つまり？」",
        "「ああ。ああ……」",
        "「つまり、大繁殖したと？」",
        "「あー……」",
        "「お、おう」",
        "「どうしてこうなった……」",
        "「どこなんだよここ……」",
        "「ゲームならこんな状況も悪くないよ。ゲームなら。リアルでこんなの嬉しくもなんともない……」",
        "「しかし、どうしたものかね」",
        "「そぉい！」",
        "「まずは安全なシェルターの確保か……」",
        "「この世界がゲームの世界なら高床式シェルターでも作るところなんだけどなー」",
        "「いててててて痛い痛い痛い！」",
        "「くそう……文字通り踏んだり蹴ったりだ」",
        "「……ちくしょうめ」",
        "いや、俺はドＭじゃないよ。",
        "「嬉しくねぇ……おい、鎖までつけることはないだろう」",
        "「覚えてろよ……」",
        "「ほう」",
        "「やましい気持ちは無いよ。香か何かの匂いか？」",
        "「ありがとうございます、ご主人様……満足か？」",
        "「男に可愛げを求めるなよ」",
        "「あんたの歓心を買ってもねぇ……まぁ考えておくか」",
        "「あそこまで露骨にされりゃアホでも気付くわ」",
        "「ああ、まぁ。あんたに出会えた奇跡に乾杯って気分だ」",
        "「その時はその時だなぁ」",
        "「というか思わせぶりなのはそろそろ勘弁してくれ。シンプルに行こうぜ」",
        "「名前。あんたの名前を聞いてない」",
        "「シルフィエル……可愛らしい名前だな」",
        "「正直に言うと名前だけ聞けば清らかな乙女感がな？」",
        "「是非とも、と言いたいけどその後が怖いから遠慮しておく」",
        "「コースケとでも呼んでくれ。俺はシルフィと呼べばいいか？それともご主人様？」",
        "「そりゃそうだな。基本的にご主人様って呼ぶようにするわ」",
        "「ばっかお前、低くはねぇよ。あんたとの出会いは確かに最悪だったが、あのままだと早晩死体になってただろうってのは理解できる。そんな俺をあんたは助けてくれた。何か目的があるのかもしれんが、命を拾われたことに変わりはない。なら保護してくれた人の立場を慮るくらいのことはするさ」",
        "「あー、んー……そろそろ俺を囲った目的を聞いても？」",
        "「嘘くさいなぁ」",
        "「なるほどねぇ……もしかして、この世界にはたまにいるのか？俺みたいに余所の世界から迷い込んでくるような奴が」",
        "「俺の世界にある娯楽小説……物語にそういう話があるんだよ。実際にあったことじゃなく、空想を物語にしたような類のものだけどな。ああいや、いちおう昔話にも似たようなものがあるといえばあるか」",
        "「あー、なるほど？」",
        "「エルフに伝わる迷い人ってのはどんな存在なんだ？」",
        "「えぇ……そんな期待されるのは困るなぁ」",
        "「そう言われても、こいつは俺の生命線だからなぁ……」",
        "「全てを公開することはもう少し考えさせてくれ」",
        "「そういうわけじゃない。あんたには感謝してるし恩も感じてる。だが、俺はまだあんたがどういう人物で、何を考え、何を目的として行動しているかわかっていない。俺の知識や力はたぶん、使い方によってはとても危険だ。そもそも、余所の世界の住人である俺がこの世界にどこまで干渉していいものかもわからない。そんな状況であんたに全てを委ねることはできない」",
        "「あんたの唇で塞いでくれるなら大歓迎だぞ」",
        "「勿論だ。まずはこの能力を紹介しよう」",
        "「インベントリって能力だ。専用の倉庫みたいな空間に色々なものをしまっておける。武器に資材、食料や水なんかの嵩張るものや重いものも入れられる。どれくらいの大きさ、重さのものをどれだけ入れられるかは検証中だ。なんせこっちの世界に来てから使えるようになった力でな、俺もこれと付き合い始めてまだ三日と経ってないんだ」",
        "「……まぁ、そうだな」",
        "「……まぁ、そうだな」",
        "「アリガトウゴザイマス」",
        "「ああ、狩りの獲物か……うーん、どこまで役に立てるかな？」",
        "「リザーフとかいうトカゲとオオカミを足して二で割ったようなやつを一匹狩ったんだがな。そのままインベントリに入れなかったから動物の死体をまるごとインベントリに入れられるかわからないんだ。インベントリの機能の一部に獲物の解体機能があって、リザーフの場合肉、骨、皮なんかを抜き出して収納したんだよな。全部抜き取ったら血溜まりだけ残して消えちまった」",
        "「いいけど、肉をそこらに放り出すわけにはいかないだろ。素手で持ったらすぐに傷むんじゃないか」",
        "「あいよ」",
        "「少し食ったけど、全部だな。骨と皮はこれで全部だ」",
        "「知らん。リザーフの肉だと言う事しか俺は知らん」",
        "「いいんじゃないかな。何枚使う？」",
        "「ちょっと使ったんだ、うん。何に使ったかは黙秘させて欲しい」",
        "「アイアイマム。ところでお腹が空きました」",
        "「……ご主人様、哀れな奴隷に調理器具や調味料の使い方などのご教授いただけますでしょうか」",
        "「ぐぁっ！」",
        "「ぎゃがっ！？」",
        "「ぐぶっ！？」",
        "「わがらだい……ぞうだんじでだだけだ」",
        "「俺にもよくわからないんだよ。気がついたら荒野と森の逆目に着の身着のままの姿で立っていた。ここがどこかもわからない。ただ、生き残るために森に分け入って、水を探したり食い物を探したりしてただけだ。誰かに会えないかと思って生木を燃やしたりもした。つまり遭難してたわけだ」",
        "「事実だ。信じないならそれもいいだろう。あんたはこれから先、あんたの信じたいことだけを信じて、真実から目を背け、耳を塞ぎ、理不尽な暴力を振るい続けていけばいい」",
        "「気が合うな。俺も野蛮で暴力的なあんたが気に入らないよ――ぐっ」",
        "「あ、あんたが何者か知らんが……ッ！人間って一括りでモノを見るのは了見が狭いと思うね。というか、この世界の人間がどれだけ野蛮で暴力的か知らんが、昨日急にこの世界に迷い込んだ俺に関係あるかっての」",
        "「俺の名前は柴田康介。柴田が家名で、康介が名前だ。年齢は二十四、この世界の一年が何日かわからんから、この世界の年齢に換算すると変わるかもしれん。とりあえず、俺の世界で成人してから四年が経っている男だ。俺は、たぶんここじゃないどこか別の、遠いところから来た。俺の知っている空にはあんなでかい惑星が空に浮かんでいることもなかった。月ももっと小さかったしな」",
        "「なんだそりゃ。人名か？」",
        "「マジかよアドル最低だな。というかいつまで俺は踏まれてなきゃならんのだ」",
        "「わぁお、ダークエルフ美人ぶふぉぁ！」",
        "「言葉で言えよ、この野蛮人が」",
        "「おっぱいですが何か」",
        "「で、色々と言いたいことはあるんだが」",
        "「あちこち痛いし医療品もない状態での負傷は命取りなんで、さっきの魔法っぽいので治してくれ。お前の一方的な勘違いか何かで俺を傷つけたんだから、それくらいは要求してもいいよな？」",
        "「なるほど？それじゃあとことん話し合おうじゃないか」",
        "「話さなきゃならんか？」",
        "「素直に話すわけがないだろう。不信感を持ってるのはお互い様だ」",
        "「いてて……んじゃ互いの情報をすり合わせようかい」",
        "「わざわざ兵を差し向けるのか？大荒野を抜けて森に攻め込んでくるメリットが薄いと思うんだが」",
        "「そりゃどうも。なら治してくれ」",
        "「そうなのか？俺にはよくわからんが」",
        "「望みが絶たれた！」",
        "「行くってどこへ？」",
        "「お供させていただきます、マム」",
        "「さてさて……？」",
        "「てれててー、腰ひもー」",
        "「クソァ！諦めんぞ！」",
        "「あー、温いんじゃぁ……」",
        "「ひもじいぜ……」",
        "「ひもじいぜ……」",
        "「明日は食い物、最低でも水を探そう……」",
        "「んん！？」",
        "「受け容れよう、現実を」",
        "「これは傍から見たら相当キモい動きなのでは？」",
        "「Ｔａｂキーでインベントリメニューきたコレ！」",
        "「クラフトメニューキター！！！」",
        "「ところで、俺の寝床はどこにすればいい？このリビングの適当な場所にハンモックを置いて良いか？」",
        "「マジで？悩むなぁ」",
        "「怖いから遠慮しとく。もう少しお互いを理解し合えるようになってからそういうのは頼むわ」",
        "「あんたのことがまだよくわからないんだ。最初はなんて暴力女なんだ、と思ったが話してみればなかなか話のわかるやつだし、なんでなのかはわからんが俺を助けてくれる。",
        "「まぁなんだ、よくわからないから、よくわかりたいとは思ってるよ。肌を重ねればわかることもあるだろうけど、それよりもまずは色々と話し合うのも良いんじゃないか？俺としてはうん、シルフィとそういうふうになることに不満なんて一つもないし、むしろ嬉しいというか辛抱たまらん感じではあるんだが」",
        "「据え膳食わぬは男の恥って言葉もあるし、多少はね？」",
        "「女性の方から言い寄ってくるのを受け入れないのは男の恥、って意味の俺の住んでた国の『ことわざ』ってやつさ」",
        "「どこの国、どこの世界でも同じようなことわざや慣用句ってあるもんなんだな」",
        "「いいぞ。そうだな、まずは俺の世界の貞操観念とか恋愛観について話そうか。せっかくそういう話題だしな」",
        "「え？恋愛だよ恋愛。恋とか愛とかの話。エルフってコイバナとかしないの？」",
        "「えぇ……改めてなんだと言われると難しいなぁ。愛に至る前の段階、とかそんな感じ？異性を――場合によっては異性とは限らないかもしれないけど、とにかく相手のことばかりが頭の中によぎって何も手につかなくなるような精神状態？」",
        "「身も蓋もねぇ！？プラトニックな恋愛至上主義者が凶器を持って襲いかかってきそうな物言いだな！じゃあいいや、これ以上説明するのもめんどくさいし、この世界の貞操観念とか愛について教えてくれよ。そっちの話を聞いてからのほうが色々と説明できるかもしれんし」",
        "「うーん、俺の常識とはかなり……いや、だいぶかけ離れてるな」",
        "「ううむ」",
        "「とりあえず、その常識を踏まえた上で聞くが……お前は『乙女』なんだろう？身持ちが固いんじゃないのか？」",
        "「そんな動物じゃあるまいし」",
        "「哲学的だな！はいはい、この話はもうやめだ！他の話にしよう！」",
        "「そう、そういうのだ。軽くは聞いたけど、もう少し詳しく聞きたいな」",
        "「ああ、聞いたな。聖王国が人間至上主義の国家で、帝国が多民族国家だって話だったよな。で、国境にある肥沃な土地を巡って争ってて、互いに反乱やら何やらの内憂を抱えつつ泥沼の争いをしてるとかそんな話だったと思うが」",
        "「そいつはなんとも壮大な話だな。何を根拠としてるんだ、それは」",
        "「うーん？筋が通っているような通っていないような……」",
        "「帝国はどんな感じのところなんだ？」",
        "「そりゃ遠いな」",
        "「人間至上主義って感じではないんだな」",
        "「反乱を起こされるほどの待遇にしなけりゃいいのにな。ある程度厚遇したほうが結果的に経済的だろうに」",
        "「そうするといいぞ」",
        "「蜜酒だ、まぁ飲め」",
        "「結構強いな。これは一瓶も飲んだらへべれけになりそうだ」",
        "「さてはおめーウワバミだな？」",
        "「とにかく俺には甘いし強い。水で割らせてくれ」",
        "「ああ、俺の世界でよく使われている素材のな。さして頑丈ではないけど衝撃には結構強いな」",
        "「ペットボトルの材料か……俺も詳しくは知らんが、元々の原料は石油だった気がするな。地面から湧いて出る油だ」",
        "「沢山あるぞ。いくつか置いておくか、蓋を開けず、直射日光の当たらない場所に保管しておけば保存も長くきくし」",
        "「そいつはしっかりと殺菌されて密封されているから、半年や一年くらいは何の問題もなく保管できるはずだぞ。一回開封してしまうと駄目だけどな」",
        "「ええと、どこまで話して貰ったっけか。帝国についてか。この大陸には聖王国と帝国しか国はないのか？」",
        "「メリナード王国ね。どんな国なんだ？」",
        "「じゃあ、元々はエルフの国だったのか？」",
        "「そうなのか。そりゃ人間に対する敵愾心は……凄いんだろうな」",
        "「そうなのか？でも、この村には人間は俺以外には居ないんだろ？」",
        "「ギズマってのが荒野に潜む魔物の名前なんだな」",
        "「うん、納得できた」",
        "「え？俺が作るの？」",
        "「くそう……どうなっても知らんぞ」",
        "「俺は料理人でもなんでもねぇから！自炊してなかったわけじゃないけど、手の混んだ料理なんて期待するな。そもそも知らない食材ばかりじゃまともな料理とか無理だって」",
        "「どうあっても俺に飯を作らせるつもりか」",
        "「ぐぬぬ……」",
        "「なぁ、なんでお前は俺とその……そういう関係になろうとするんだ？」",
        "「わからないから聞いているんじゃないか」",
        "「お前の心情がお前自身以外にわかるはずがないだろうが。俺は真面目に聞いてるんだぞ」",
        "「本能て」",
        "「わからん。俺はお前の好みの外見なのか？」",
        "「ますますわからん」",
        "「わからんが、そこまで言われて引き下がっちゃ男が廃るってもんだよな」",
        "「女の子がふにゃチンとか言うのは良くないと思うね」",
        "「こういう時、エルフではどういう作法が主流なんだ？」",
        "「そうかい、なら俺の作法で行くとしようか」",
        "「勿論、このままベッドにご案内だ。経験者がリードしてやるよ」",
        "「努力はしよう」",
        "「道具があったところで俺は槍投げも斧投げもできないし、弓矢なんかも扱ったことがないわけでして」",
        "「まぁ、少しは安心できるかな……」",
        "「なるほど、石のナイフを手に入れることでクラフトできるものが増えるわけだ」",
        "「木の水筒と、舞錐式発火セット。これはいいな」",
        "「インベントリは便利だなぁ」",
        "「すっごい地味」",
        "「完全に裏方向けの能力だよな」",
        "「寝よう……初日から夜間探索とか死亡フラグでしかない」",
        "「うーん、これは便利」",
        "「ああ、ひもじい……」",
        "「ショートカット登録して、っと」",
        "「手品みたいだなー」",
        "「なんかやべぇのいるよ……やべぇよやべぇよ」",
        "「ですよねーっ！」",
        "「せやぁっ！」",
        "「ほああぁぁぁっ！？」",
        "「わあぁぁぁぁ！うわぁぁぁぁぁっ！？」",
        "「ぐっ、おええぇぇぇぇぇぇ」",
        "「ふぅ、はぁ……」",
        "「おお、剥ぎ取りいらず……これは神機能」",
        "「水、水ぅ……」",
        "「アァー……水うめぇ」",
        "「はむっ！はふはふっ！はむっ！」",
        "「拠点作りも視野に入れるか……？」",
        "「何はともあれ、土を掘る道具だなぁ」",
        "「うーん、使い心地は今ひとつ」",
        "「通常の二倍以上の速度で掘れてないか、これ」",
        "「これは井戸掘りも思ったより楽かもしれんなぁ」",
        "「これくらいでいいかな」",
        "「さーて、何かクラフト品は増えてるかなー？」",
        "「そう上手くはいかないかぁ」",
        "「炉、ねぇ」",
        "「今日はもう休むか……」"
    ],
    "康介の母親": [],
    "康介の父親": [],
    "リザーフ": [
        "『ＧＩＳＹＡＡＡＡＡＡＡＡＡＡ！！』",
        "「ＳＨＡＡＡＡＡＡＡＡ！」"
    ],
    "シルフィエル": [
        "「これを捏ねて焼いたものだな」",
        "「その丸いギャベジか、黒くて太いディーコンだな」",
        "「なに、その時はその時だ」",
        "「つまみ食いしすぎじゃないか？」",
        "「これをこうして、こうだ」",
        "「ふむ……」",
        "「悪くないな」",
        "「ああ」",
        "「ああ、悪くない。葉に包んで持っていけば弁当にもいいかもしれないな」",
        "「確かに。だがお前のインベントリとやらに保管しておけばどうだ？」",
        "「そうだな。残りは塩を強めにきかせておけば数日はもつ」",
        "「さて、まぁ悪くない食事だった。私は出かけてくるから、家の中で大人しくしていろ。子供じゃないんだから、して良いことと悪いことの区別はつくな？」",
        "「いい子にしていろよ」",
        "「なかなか良い品揃えじゃないか。使えるのか？」",
        "「なるほど。変わったものもあるようだな？」",
        "「他にも色々と作れるのか？」",
        "「ほう……ここにあるのはどれも石の武器ばかりだが、金属の武器も作り出せるのか？」",
        "「ただ？」",
        "「ふむ、材料か……」",
        "「鉄鉱石に関してはあてがあるが、燃料が問題だな。鉄を精錬するのにはただの薪では無理なのだろう？」",
        "「ふぅむ……今試してみることはできないのか？」",
        "「ならいいものがある」",
        "「戦利品さ」",
        "「ははは、洗うのが面倒でな」",
        "「おお、良い所に気がつくな！確かに死人の装備していた武具というのはそういった力が宿ることがあると言われている」",
        "「だが鋳潰してしまえば問題あるまい。元の形を失い、炎によって浄化されれば少々の呪いなど消え果てるさ」",
        "「なに、被ったり着たりしなければ大丈夫だ。ただ、武器は気をつけろよ」",
        "「お前の能力でしまってしまえばいいじゃないか」",
        "「ふむ、たまには掃除をしないといかんな」",
        "「なに、似たようなものだ。それよりも早く金属製の武器とやらを作れるかどうかやってみてくれ」",
        "「なんだ、今のは」",
        "「ふむ、なるほどな。続けろ」",
        "『使えない』",
        "「ふむ、やはり燃料がネックか。とはいえ燃料であれば森に行けばいくらでも拾えるな」",
        "「森の奥にある渓流で鉄鉱石が拾える。明日はそこまで足を伸ばすか。お前の能力があれば沢山持ち運べるだろうしな」",
        "「ああ、やってみろ」",
        "「なかなかの迫力だな」",
        "「しかし……なんだか簡単だな。鉄の精錬はなかなかの高等技術だというが……？」",
        "「なにがというわけなのかわからんが……ふむ、見事なもの、なのか？」",
        "「ふむ、それもそうだな。ゴミから使えるものを作り出せると考えれば確かに大したものだ。だが、これで終わりではないだろう？」",
        "「ああ、鍛冶屋と言えばそれだな」",
        "「で、鉄を叩かないのか？」",
        "「なんだ、つまらん」",
        "「ふむ……悪くないな」",
        "「ははは、必死だな」",
        "「これは貰っておくぞ。頭の固い老害どもを納得させるのに使うからな」",
        "「手斧か。良い出来だな」",
        "「明日、燃料と鉄鉱石を調達したら私にも作れ。いいな？」",
        "「そうか、なら休むとしよう。私も色々と疲れたしな」",
        "「む……」",
        "「……水瓶、用意してある。布はそこの棚」",
        "「あっ……んっ」",
        "「……大丈夫なものか。私の尊厳はズタボロだ」",
        "「乙女になんということをするのだお前は……このケダモノめ」",
        "「ふん……腹ごしらえをしたら狩りと採集に出るぞ。日の高い内に戻ってきたいからな」",
        "「お前の服もどうにかしなければならないな」",
        "「良いだろう。よく働けよ」",
        "「こうなるな」",
        "「何がだ？ああ、ネイトか。気にするな、小物だよ」",
        "「私相手に何かを言えるようなやつはこの里にはまずいないからな」",
        "「クク……そうするが良い」",
        "「何か不快な気配を感じた」",
        "「行くぞ」",
        "「長屋だ。外に対する防壁も兼ねた頑丈なものだな。里の外側に乱雑に作られている難民達の住居の代わりとして作られているのさ」",
        "「里の連中からすれば合理的だろうな。住まわせて食わせてやっているんだから、それくらいの我慢はしろということだ。実際のところ、着の身着のままで逃れてきた難民達には大した財産はないし、エルフの里の農業は魔法農業だから、獣人がメインの難民達は労働力としても期待できない。女が多いからと言っても男のエルフは獣人にはあまり興味を示さないし、そもそも男のエルフは数も少ない。あらゆる意味で対価を差し出せない難民達はエルフに従うほかないのさ」",
        "「何か考え事をしているようだな？」",
        "「良いだろう。だが、今は狩りの時間だ。気を引き締めろ」",
        "「この辺りからが狩場だ。鎖を外していいぞ」",
        "「静かについてこい。音は立てるな」",
        "「なんだ、その面妖な動きは」",
        "「見ていると不安になってくる動きだな……」",
        "「気持ちが悪いな」",
        "「気にするな。今回の主目的は狩りよりも採集だからな。苦労に見合った成果が期待できるといいんだがな？」",
        "「それにしても、それは一体どういう魔法だ？」",
        "「なんだ？」",
        "「？まぁ、構わんが……知っていると思うが、生木は半年ほどは乾燥させないと木材としても薪としても使えんぞ？」",
        "「そうだな……なんだ、これは」",
        "「何をしたんだ、お前は」",
        "「頭がおかしくなりそうだ」",
        "「……乱伐はやめろ。私が指示する木だけを切れ」",
        "「そうだろうよ」",
        "「そうだな、渓流に向かうか」",
        "「私がやる。無理に手出しはするな」",
        "「はあぁぁぁっ！」",
        "「ああ、仕留めた」",
        "「食えないこともないが、こいつの価値の大半は甲殻と尻の毒腺だな。足はぶつ切りにして塩茹でにすればまぁまぁ美味いぞ」",
        "「肉が固くて食えん。弓の弦には最適だな」",
        "「いや、そのまま回収してくれ。里に持って帰って報告する必要がある」",
        "「ああ、そうだ。ここは比較的森の浅い場所だが、ここまでギズマが入り込んでくることは今まで無かった。どうやら懸念していた事態が起こりつつあるらしいな」",
        "「数年前に多くの難民がオミット大荒野で命を落とした話はしたな？」",
        "「実際に見たわけではないがな。想像はつくだろう？二年ほど前から黒き森に辿り着く難民が一人も居ないという事実もある」",
        "「さっさとこの場を後にするぞ。ギズマだけでなく他の魔物が寄ってくる可能性もあるからな」",
        "「何をしている」",
        "「これは私が拾ってきたモノだ。誰の許可を得て傷つけようとしている？」",
        "「私のモノを好きに甚振ることができるのは、私だけだ。いいな？」",
        "「ちっ、フニャちんネイトめ……姑息な真似を」",
        "「まぁいい。最悪の事態に陥る前に事態は収拾できた。立て、行くぞ」",
        "「それと、この首輪をつけろ」",
        "「つけないとまたさっきみたいな事態が起こるぞ。次も間に合うかどうか試してみるか？」",
        "「クク……いい格好だ」",
        "「飼い犬には首輪と鎖だろう？それに散歩する時はちゃんと飼い主が引いて歩かないとな」",
        "「さぁ、我が家だ」",
        "「女の家に入るなり深呼吸とはいい趣味だな？」",
        "「別にそんなものは焚いていないんだがな」",
        "「それなら外さんぞ。ああ、鎖は家の中では外していい」",
        "「もう少し可愛げがほしいな」",
        "「無いよりはあったほうが良いに決まってる。ご主人様の歓心を買えるぞ」",
        "「クク……そうするといい。で、思ったより動揺しないんだな？」",
        "「考え事か？」",
        "「ほう？なかなか可愛げのある言葉を吐くじゃないか。だが、そう言っていられるのも今のうちだけかもしれんぞ？」",
        "「そうだな、これから一緒に生活するのだからその方が良い。そうだな、何から話すか……」",
        "「そうだ！そうだったな！いやすまない、この辺りで私の名を知らぬものなどそういなくてな。すっかり名を名乗る習慣など忘れてしまっていた」",
        "「私の名前はシルフィエル、黒き森の守護者の一人だ。人間は私のことを『黒き森の魔女』と呼ぶらしい」",
        "「なんだ、その微妙な顔は」",
        "「ふん、私だって昔は清らかな乙女だったさ。今も乙女ではあるが、清らかな身とは言えんな……なんだその目は。確かめてみるか？」",
        "「なんだ、つまらん。お前のことはなんと呼べばいい？」",
        "「二人きりの時はシルフィでいいが、対外的にはご主人様の方がいいだろうな」",
        "「お前はなんというかこう、プライドというものが低いな？」",
        "「……そうか。殊勝なやつだ」",
        "「特にこれといった理由はないな。強いて言えば面白そうだったからか」",
        "「心外だな、嘘ではないさ。お前の正体、境遇、能力、知識、そういったものに興味が湧いたんだ。あとはカンだな」",
        "「ほう、どうしてそう考えた？」",
        "「ふむ、なるほどな。結論から言えばそういう話はある。聖王国では主神アドルが神世から使徒を遣わすことがあると言うし、帝国にも似たような話がある。エルフの間では精霊界を通じて稀に異界から迷い人が現れることがあるという。そういった者は森と外との境界に現れるのだそうだ」",
        "「森の民の窮地に現れ、勝利を齎すという。コースケにそんな力があるといいんだがな？」",
        "「だが、何か不思議な力を持っているのだろう？教えてくれると私としても嬉しいな」",
        "「ふむ。私には協力できないと？恩を仇で返すのか？」",
        "「よく回る口だな。塞ぐわけにもいかんのが残念だ」",
        "「それはよい案だな。あとで試すとしよう」",
        "「だが、お前の言うことにも一理ある。思慮深いのは良いことだな。だが、何も話さないというわけではないだろう？」",
        "「ほう……便利な能力だな」",
        "「ふむ……粗末な槍だが、十分生き物を殺せる鋭さを持っているな。お前が作ったのか？」",
        "「ふぅん？この石斧もか？随分と手間がかかっただろう？」",
        "「クク……追求はこれくらいにしてやる。もう少し慎重にやるべきだな」",
        "「良い荷物持ちになりそうなのはわかった。とりあえずはそれだけでも十分だ。狩りで大きな獲物を仕留めても運ぶのが大変でな」",
        "「どういうことだ？」",
        "「あの血溜まりか」",
        "「どれだけの量が取れたんだ？見せてみろ」",
        "「それもそうか。ちょっと待て」",
        "「これの上に出せ」",
        "「これで全部か？」",
        "「ふむ……内臓は無いのか。その分少し肉の量が多いが……これはどこの部位だ」",
        "「まぁ、食いやすそうな肉ではあるな……今日はこれを食ってみるか」",
        "「二枚もあれば十分過ぎるくらいだろう。それで、骨と皮はこれだけか？」",
        "「……まぁ良いだろう。明日は狩りに出るぞ。いいな？」",
        "「そうだな、早速食べてみるか。では頼むぞ」",
        "「仕方ないな。一度で覚えろよ？」",
        "「抵抗すれば殺す」",
        "「人間がこんなところで何をしている」",
        "「何を黙っている。答えろ」",
        "「ちっ……生命の精霊よ」",
        "「これで話せるようになっただろう。さぁ、吐け」",
        "「そのような戯言を信じられるとでも？」",
        "「よく回る口だ、気に入らんな」",
        "「人間が、よりにもよって人間が、私を暴力的で野蛮だと、そう言うのか？」",
        "「お前は何者だ」",
        "「アドルという言葉に聞き覚えはあるか？」",
        "「アドルという存在がお前を今の状況に追い込んでいるとしたらどう思う？」",
        "「……クク、アドルを最低と言い放つか」",
        "「私のような肌の色をしているエルフを『ダークエルフ』と呼ぶとこうなる。覚えておけ」",
        "「どこを見ている」",
        "「正直なやつだな。そういうのは嫌いじゃない」",
        "「ほう、言ってみろ」",
        "「ふむ、一考には値するが私はまだお前が聖王国の手先でないと確信を持てたわけではない」",
        "「面白い手品だな。どうやって消した？」",
        "「私を信用させたいならな」",
        "「良いだろう」",
        "「私達エルフは人間達の間では高価な商品だからな。人間どもは見目麗しく、老いない性奴隷がいくらでも欲しいのさ。子袋としても優秀だしな」",
        "「お前がこの世界の人間ではない、ということは一応納得した」",
        "「ふむ。随分と生命の精霊に懐かれるな、お前」",
        "「だが魔力は全く感じないな。魔法の才能はゼロだ」",
        "「では行くぞ」",
        "「我々の村だ。私以外のエルフか獣人あたりに見つかって問答無用で殺されたいならここに残っても構わんが」",
        "「それでも構わないが……私の寝床で一緒に寝てもいいんだぞ？」",
        "「怖いとはなんだ、怖いとは」",
        "「……」",
        "「怖いだの何だのと長々と口上を並べ立てた割に、最終的には欲情しているのか、お前は」",
        "「スエゼン？どういう意味だ？」",
        "「ああ、かまどの方がパン生地の所にやってきたらパン生地をかまどに入れてやる時だ、みたいな話か」",
        "「ふん、ではじっくりと話しあおうではないか。幸い、今日はもう晩餐をとって寝るだけだ。じっくり、とっくりとな」",
        "「悪くないな。しかしその、レンアイカンというのはなんだ？貞操観念はわかるが」",
        "「愛、というのはわかる、というかまぁ概念としては理解できる。私は誰かを愛したことは無いが。しかしそのコイというのはわからん。なんだそれは」",
        "「……それは単にその相手に欲情しているだけではないのか？」",
        "「そうだな、良いだろう」",
        "「お前の世界では一人の相手と添い遂げるのが美徳とかいう話だったな。今日び王侯貴族でもそんな生活はしていないぞ」",
        "「男が女を、女が男を求めるのに理屈が要るのか？」",
        "「ヒトも動物もそんなに大層な違いなどあるまい」",
        "「仕方のないやつだな。では、他国の話などはどうだ？近隣国の情勢はお前にも直接関わってくる話題だろう？」",
        "「そうだな……聖王国と帝国が争っているという話はしたな？」",
        "「うむ、その認識で概ね間違いない。まずは聖王国についてだが――」",
        "「奴らによれば、純粋な人間でない我々のような存在は神が人間に仕えさせるべく創った奉仕者なのだそうだ」",
        "「人間はどんな亜人とも子供を作れる。亜人は同じ種族同士でしか子供を作れない。つまり人間が全ての亜人の祖であり、逆に言えば神々は人間を創った後に亜人を創りたもうた。それは亜人を人間に仕えさせるためなのだ、とかそんな感じの主張だったかな」",
        "「帝国か……帝国については私も語れることは多くない、なんせ遠いのでな。黒き森から聖王国と帝国の国境地帯――つまり今まさに戦場となっている場所まで徒歩で三ヶ月はかかるそうだ」",
        "「私も人づてに聞いた話しか知らないが、なんでも多くの属州を配下に置く皇帝が国を治めているという。",
        "「うむ、聞く所によれば人間だから、亜人だからという差別はあまりないらしいな。ただし、何をするにも金と身分が物を言うのだとか。ただ、奴隷の扱いはあまり良くないようだ。奴隷の反乱も多いと聞いている」",
        "「ふむ、一考に値する発言だな」",
        "「こう話していると喉が渇いてきたな」",
        "「酒かぁ、あんまり強くないんだよなぁ」",
        "「なんだ、だらしないやつめ。こんなのは水と変わらんだろう」",
        "「更に水で割るのか」",
        "「それは水筒なのか？」",
        "「ふぅん、面妖な素材だな。柔らかいのに丈夫で透明だ。いったい何で出来てるんだ？」",
        "「油がこんな器になるのか。まったくもってどういう仕組みか理解できんな」",
        "「そうなのか？水瓶に汲んだ水というのは精々三日もすれば悪くなってくるものだが」",
        "「そんなに長期間保管できるのか……素晴らしい技術だな」",
        "「いいや、そんなことはない。この大陸で大きな力を持っているのは聖王国と帝国の二つだが、その他にも無数の小国がひしめいているし、中にはその二国が気を遣わねばならないような強大な力を有する小国や中堅国もある。そもそも、荒野の向こうは正確に言えば聖王国の領土ではなく、属国であるメリナード王国の領土だからな」",
        "「元々は黒き森を出たエルフの一族が興した国だ。森の中でただ生を享受することを良しとしなかった一族が森を出て、荒野を越え、その先に根付いて人間や獣人と交わって国としての体を成していった」",
        "「元々はな。強大化した聖王国に征服されて属国とされる前は帝国のように多種多様な種族が住む国だった。メリナード王国は小さいながらも肥沃な平野と良質の岩塩や鉄を産出する鉱山を抱えていて、交易で栄えていた。黒き森のエルフとも友好な関係を築いていたから、交易で大層栄えていたものだ」",
        "「聖王国の属国とされて、もう二十年くらい経つのではないかな。三年ほど前に反乱があったようだが、本国から派遣された軍に鎮圧されてしまったらしい。この里にいるエルフ以外の住人は全てその時に逃れてきたメリナード王国の難民だ」",
        "「そうだな。とはいえメリナード王国にも元々人間が一人もいなかったわけでもない。反乱軍の中には人間の戦士も多数いたらしいしな」",
        "「ああ、だが敗走する際に人間と亜人は別れて逃げることになったらしい。亜人達は国外に逃亡し、人間達は国内に潜伏するか聖王国の勢力下に紛れ込むという話になったそうだ。人間ならば聖王国の支配下にある地域でも潜り込むことは難しくないからな」",
        "「お前の疑問ももっともだが、事実だ。住んでいた場所から焼け出され、あるいは敗走して何の準備もなくオミット大荒野を越えるというのは自殺行為に等しい。現に黒き森に辿り着くまでに多くの男達がその生命を荒野に散らしたのだ。食料も水も殆ど無い状況下で昼夜を問わずギズマに襲われてな」",
        "「そうだ。奴らは群れで地面に潜み、通りがかった獲物に襲いかかる。夜になれば地面の下から這い出してきて徘徊し、獲物を探す。素早く、固く、力強い。危険な魔物だ。反乱を企てた亜人達に聖王国は決して容赦しない。だから亜人達にはオミット大荒野に逃げ込む以外に生き残るすべはなかった」",
        "「それは何よりだ。では、そろそろ晩餐の準備を始めてもらおうか」",
        "「お前は自分の飯をご主人様に作らせるつもりか？ん？」",
        "「普通だな。少々手抜きではないか？」",
        "「まぁ、仕方ないか。少しずつ慣れていけ」",
        "「お前は奴隷、私は主人という立場なのだからそうするのが当然だろう？そういう立場を作らざるを得なかったのだから、我慢しろ。立場を変えたいならそのように動くべきだな？」",
        "「さぁて、何故かな？自分で考えてみたらどうだ？」",
        "「聞けばなんでも教えてもらえると思ったら大間違いだ」",
        "「なに、少々の打算、物珍しさが入っているくらいで、あとは本能みたいなものだ。私とてそんなに深く考えているわけではないさ」",
        "「お前は自分の好みの女を見たら欲情しないのか？それと同じことだ。理屈じゃない」",
        "「外見だけで決めたわけではないさ」",
        "「そうだな。そろそろお前もふにゃチン野郎なのかと思い始めていた頃だったが」",
        "「知らん。私は乙女だぞ？立場上、そういった話をするような仲の女友達にも恵まれなかったのでな」",
        "「ふふ、これからどうするんだ？」",
        "「それは楽しみだな。痛みには慣れているが、優しくしてくれよ？何せ私は乙女だからな」"
    ],
    "生命の精霊": [],
    "主神アドル": [],
    "ゲームキャラのアドル": [],
    "獣の耳の男": [
        "「殺せ！」"
    ],
    "手の代わりに翼を生やした女": [
        "「殺せ！」"
    ],
    "トカゲのような顔をした男か女": [
        "「殺せ！」"
    ],
    "下半身が大蛇の女": [
        "「火炙りだ！火炙りにしろ！」"
    ],
    "色々な人間のようで人間ではない奴ら": [
        "「人間は死ね！」",
        "「死ね！死ねっ！」"
    ],
    "ネイト": [],
    "エルフの村の老害たち": [],
    "聖王": [],
    "皇帝": [],
    "ギズマ": [
        "『ＧＹＡＡＡＡＡＡＡＡＡ！！』",
        "『ＧＩＳＨＡＡＡＡＡＡ！？』"
    ],
    "エルフの村の番人たち": []
}