{
    "騎士団の団員A": [
        "「特異点方向より新たにＢランク三体、Ｃランク六体接近！」"
    ],
    "騎士団の団員B": [
        "「騎士四班、第二ライン準備！騎士二班、第一ライン撤退！魔法士二班、構え――――撃てぇ！」"
    ],
    "魔物": [],
    "現場司令官": [
        "「救援弾、四箇所確認。救援班は負傷者を回収し回復術士のところへ」",
        "「魔物と応戦中か！誰か空いている奴は――――」",
        "「聖女様お待ちを――――」"
    ],
    "騎士団の団員C": [
        "「駄目です！全員、先の救援弾で出てからまだ帰ってきてません。団長も最前線に出てます」"
    ],
    "ステラ・ヘイズ(聖女)": [
        "「急ぎの査定お願いしまーす」",
        "「どうですか？」",
        "「安くはないのにまとめ買いですか。珍しいですね」",
        "「いえ、夜には帰ってきましたよ。黒狼に襲われてたパーティを手助けしたので、わずかに営業時間に間に合わなかったんです」",
        "「受けませんよ。私がＢランクまでこれた理由を思い出してください」",
        "「これでAランクになって、指名依頼を失敗したり断るとランクポイント減るじゃないですか。しかも罰金付き。あっという間にＢランクに戻ると思います」",
        "「あははははは……」",
        "「いえ、良いんです。長く冒険者生活を送るには上達するに越したことはないんですし。次、倒せそうな魔物に遭遇したら自分でトドメをさしてみます！」",
        "「さて、頑張りますか！」",
        "「ごめんなさい。今休憩時間なので緊急でなければ再開まで待っててください」",
        "「忘れてませんよ。謝礼金の期限延長の相談ですか？まだ振り込まれていないようですが」",
        "「では不要です。次は回復魔法をかけて欲しい時は前払いのみとします」",
        "「お金以外ということですか？」",
        "「お断りします」",
        "「そうです」",
        "「態度も見た目も懐の小ささも全てです」",
        "「――――！」",
        "「助けられちゃったな……ってあれ？マダム・シシリー、私を助けてくれた男の人は知りませんか？」",
        "「マダムったら、もうっ！もしまた彼がギルドに寄ったらコレを渡してください」",
        "「はーい」",
        "「わぁ、よく咲いてる。ここ一箇所だけで依頼達成できそう。では早速――――濃霧ブラインドミスト」",
        "「……あ、きちんと倒せるようにならなきゃいけないんだった。どうやって練習しようかなぁ」",
        "「誰かに魔法を教えてもらうのが一番なんだろうけど、実力はあまりバレたくないし。でも客観的な出来の評価を誰かに見て欲しいし……」",
        "「レイ兄さんがいたら気軽に相談できるのに……レイ兄さん、どうしてるかなぁ」",
        "「――――っ、来た!?」",
        "「人がいるんだ。霧を消さなきゃ！」",
        "「昨日助けてくれた人だ！」",
        "「氷針アイスニードル」",
        "「氷槍アイスランス、熊さんコッチに来なさい！」",
        "「よし、来たわね。大洪水デリージュ」",
        "「水圧アクアプレス！これでどうだ」",
        "「ふぅ…………あ、お兄さん大丈夫ですか!?」",
        "「良かった生きてる。回復ヒール」",
        "「わぁ……何これ」",
        "「死ぬ思いをしたら、現実逃避で天使や女神の幻覚くらい誰だってありますから、そんなに気に病まないでください」",
        "「私はステラです。ユルルクで冒険者をしています」",
        "「頭をあげてください。私も先日助けてもらったので、お互い様です」",
        "「大丈夫です！リーンハルトさんには無料回復券が発行されていたので、対価は必要ないんです。それに対価は定額ではなく報酬の三割なので、無料券がなくても雷熊の素材を頂ければ十分なんです」",
        "「そうでもないですよ？」",
        "「え？何ですか？」",
        "「は、はい。考えておきます」",
        "「でも……」",
        "「はい」",
        "「ブルードラゴン？うそ……」",
        "「もしかして、リーンハルトさんですか？」",
        "「は、はぁ」",
        "「は、はい。失礼します！」",
        "「飛んでる。飛んでます！」",
        "「むしろ感動してます。凄い……リーンハルトさん凄いです！まるで自分も星になった気分です」",
        "「ふっ、じゃあ街まで行くよ」",
        "「だってリーンハルトさんだって分かってますから。それと殿は付けずに呼び捨てでいいですよ。冒険者の皆さんはフランクですから」",
        "「分かりました、ハル」",
        "「ごめんなさい！ドラゴンに触るの初めてでつい。というより亜人を見るのも初めてで」",
        "「もちろんです！絶対に誰にも言いません」",
        "「ハル、どうやって降りるんですか？このまま降りたら皆さんに知られてしまいます」",
        "「え？」",
        "「――――●△?◎!?」",
        "「……」",
        "「……あ、あまりにもすごい事が起こりすぎて驚いてしまってるだけです。こんな体験も初めてです」",
        "「送ってくれてありがとうございます。私はアパートに帰りますが、ハルは今夜どうするんですか？」",
        "「そうですか。気を付けてくださいね」",
        "「おやすみなさい、ハル」",
        "「は、ははは、夢じゃないよね？世界は広いなぁ」",
        "「私が行きます。魔導通信にて位置を教えて下さい」",
        "「お待たせしました。回復ヒール」",
        "「みなさん、もうひと踏ん張りです。これを凌げば魔物の発生は落ち着くでしょう。では」",
        "「ライル様」",
        "「ありがとうございます」",
        "「あと数か月ですね。そうすれば……やっと」",
        "「はい。ライル様」",
        "「水盾アクアシールド」",
        "「よく耐えました。回復ヒール」",
        "「こんにちは。まずは黒狼を殲滅するのが先決です。手伝ってください」",
        "「水波アクアウェーブ」",
        "「冷風コールドゲイル、氷結フリージング」",
        "「驚いている場合ではありません。まだ生きているし、長く拘束するのは難しいです。その剣でのど笛を切ってください」",
        "「いいえ。では謝礼金が欲しいです。黒狼の報酬の三割を私のギルド口座に振り込んで下さい」",
        "「嫌ですか？」",
        "「私の魔法だと穴だらけになって毛皮が駄目になってしまうので、剣を使える人がいて良かったです。そういう事なのでよろしくお願いします。では依頼があるので！」",
        "「さすがに今日の納品には間に合わなかったなぁ。あ、いい匂い」",
        "「私はこの通り元気ですよ。あ、報酬の入金しました？」",
        "「ありがとうございます。あ、私もここで食べて良いですか？」",
        "「ありがとうございます!はぁ……胃が満たされるぅ」",
        "「こういうことは本人のいないところでお願いします」",
        "「自分の実力は十分わかってますって。回復魔法は自信ありで、人より足が早いってことくらい。水系魔法に偏ってる。ね？」",
        "「うひひ」",
        "「はぁ、着替えがもう少しあれば傷むスピードも遅くなるのに」",
        "「この遠征が終わったらどんなご褒美をお願いしようかなぁ」",
        "「どうして今になって……」",
        "「オリーヴィア様もご苦労なさったのですね」",
        "「――――婚、約？」",
        "「ライル様はそれでいいのですか？ライル様の……お気持ちは……」",
        "「――――っ」",
        "「そっか……ライル様ははじめから私ではなく、聖女と結婚したかったんだ。愛なんてなかったんだ」",
        "「私も頑張ったんだけどなぁ……」",
        "「もしかして亜人？」",
        "「なんで傷はないのに顔色がこんなに悪くて、呼吸が浅いの？」",
        "「どうしよう。回復魔法は得意だけど、治癒魔法は……」",
        "「弱気になっちゃだめだめ！やらぬ後悔より、やった後悔。私の力も昔のままじゃないはず。それに亜人になら効くかもしれない」",
        "「癒やしの水キュアアクア」",
        "「癒やしの光キュアライト、回復光ヒーリングライト、解毒アンチドーテ、解呪ディスエンチャント、あと他に、他に……」",
        "「大丈夫ですか？」",
        "「こんなに弱ってたのになんでこんな奥地に……とにかく今日は野営に決まりね」",
        "「……綺麗な髪。硬質ストレート」",
        "「瞳は何色かな。早く目覚ますと良いなぁ」",
        "「黄水晶……シトリンみたいで綺麗」",
        "「……へ？いや私は綺麗でも天使でもありませんよ」",
        "「大変申し訳ないのですが、私は女神ではなくステラという冒険者です。そしてここは死後の世界ではなく、ユルルクの森です」",
        "「雷熊なら私が倒しました。ついでに治療も勝手にさせてもらいました」",
        "「これ、あなたを襲っていた熊です。潰れてますが、間違いありませんよね？」",
        "「どういうことですか？」",
        "「リーンハルトさん！」",
        "「夢ではありません。だってリーンハルトさんの手はきちんと温かいです。生きている人の温もりです。私の手はどうですか？」",
        "「はい。なんのご病気か分からなくて、とりあえず数種類の治癒系魔法を使いました。完治しているかは分かりませんが、最悪の状態は脱しているはずです」",
        "「そうです！助かったんです！治せて良かったぁ」",
        "「なんかタダ働きしたみたいな気分ね」",
        "「紙のように薄っぺらい青春だったな」",
        "「声の聞こえないところに行こ」",
        "「沼地モラス、氷針アイスニードル」",
        "「オリーヴィア様!?そしてライル様と幹部の皆様も……」",
        "「え!?違います。この人たちは私を襲おうとしたんです」",
        "「私は毒虫なんて仕込んでません。本当です。信じてください」",
        "「ありえない」",
        "「――――っ、どうして……」",
        "「はは……」",
        "「どんな理由があれ、オリーヴィアを狙った罪は重い。覚悟はあってやったのだろうな？」",
        "「心優しい聖女様、どうかご慈悲を。人を救わんと選ばれたあなた様なら、私の命を奪うような処罰に賛同なさるはずがございません。運命に委ねる道を私にお与えください」",
        "「私をキャンプ地から追放なさってください。私はひとりで森へ入ります」",
        "「森での生活を罰としてお与えください。罰が終われば、罪をお許しください」",
        "「はい。このご恩は忘れません……決して」",
        "「ふざけんなぁぁぁぁあ！」",
        "c:騎士団の団員A-1,騎士団の団員B-2,魔物-3,現場司令官-4,騎士団の団員C-5,ステラ・ヘイズ(聖女)-6,騎士団の団員D-7,ライル-8,ヘイズ男爵-9,レイモンド-10,オリーヴィア-11,騎士団の団員E-12,騎士団の団員F-13,騎士団の団員G-14,ヘイズ男爵夫人-15",
        "「私は生き残ったんだ。はは……やってみるもんだね。ぎりぎりだったけれど」",
        "「レイ兄さん」",
        "「うん、あり、がとう」",
        "「――――っ」",
        "「レイ……兄さんっ」",
        "「レイ兄さんっ、うぅっ」",
        "「ありがとう、ありがとう――――さようなら」"
    ],
    "騎士団の団員D": [
        "「聖女様っ」",
        "「助かった。これで動ける」"
    ],
    "ライル": [
        "「大丈夫だったか。良かった」",
        "「心配していた。よく頑張ってくれた」",
        "「過去の事例の通りであれば、あと数か月もしないうちにダンジョン踏破が叶うだろう」",
        "「もう少し耐えてくれ」",
        "「さっきも休憩中に前線に行ったのだ。とにかく今は休め。聖女に何かあっては大事だからな」",
        "「オリーヴィア、大丈夫か？」",
        "「着任日だというのに苦労かけたな」",
        "「アドラム騎士団長が最前線から戻ってきている。今のうちに挨拶をした方がいい。本部のテントに来なさい」",
        "「はい、叔父上。ステラ・ヘイズは自分が聖女でなかったことにショックを受け、今までの疲労もあり心が病んだことにします。そして自ら行方を晦ませたことに」",
        "「オリーヴィア、君を守るためでもあるんだ。不満は飲み込め」",
        "「聖女ならば全てを許し、相手を理解し、諭し、止めるべきだったのだ。それが建前だとしても。このままでは自覚がなくともオリーヴィアの判断はステラ・ヘイズの『自殺行為』を認めたと捉えられるだろう。オリーヴィアは肩書は聖女であるが、真の信用は得られなくなる……私も叔父上に言われ気付かされた」",
        "「はい、叔父上。ありがとうございました」",
        "「実は新しい真の聖女が見つかり、称号の譲渡が決まった。オリーヴィア、彼女が君が来るまでのあいだ頑張ってくれていたステラ・ヘイズだ」",
        "「オリーヴィアの言うとおりだ。ダンジョン踏破のあと王都に帰還次第、婚姻の儀を執り行う予定だ。国王陛下もお認めになっている」",
        "「国の宝である聖女を妻に迎える。これは私も望んだ婚約だ」",
        "「そういうことだ。魔物の発生が落ち着いている間にキャンプ地にいる者に公表しよう。明日からオリーヴィアが聖女、ステラ・ヘイズは救護班に所属とする。前聖女としての貢献を考慮し、引き継ぎ期間の白服の着用と、ダンジョン踏破まで個人のテントの使用は認めよう」",
        "「良いだろう。このまま森へ行け。テントから備品も食料も持ち出すことは許可できない。見逃すことを、聖女オリーヴィアに感謝するのだな」"
    ],
    "ヘイズ男爵": [
        "「どの面下げて帰ってきたんだ。役立たずが！功労金がなくなった上に、勝手に退役するとは、給与も何も入らなくなるではないか」",
        "「しかもすぐに行方不明になり、今更帰ってくるなど、殉職のほうがマシだった。そしてその見たこともない服……退役金はヘイズ家の金だ。勝手に使うとはふざけるな！」",
        "「駄目だ。元聖女を売ってみろ……どこかで知られれば悪評がついて王都に住めなくなるぞ。いや、どこか高位貴族の後妻にあてがうか」",
        "「レイモンドの件は仕方ないだろう!」",
        "「なんだ!?早く教えてくれ」",
        "「は……はは、墓はいつまでもあるから長く寄付が貰えるというわけか」",
        "「で、ステラはどうするのだ？このまま家に置いて穀潰しにするのか？」"
    ],
    "レイモンド": [
        "「久しぶりだねステラ。大丈夫？」",
        "「父上と母上に提案があるんだ。ステラを使ってすぐにお金を手に入れるいい方法があるんだけど」",
        "「ステラには死んでもらいましょう」",
        "「元とはいえ聖女だった人間です。亡くなったとなれば慰霊や弔問をしたい者がいるはず。可哀想なステラの墓の維持という名目で寄付をいただくのです」",
        "「でも父上、本当に殺しては跡が残るので駄目ですよ。冒険者が死体の一部を見つけ教えてくれたことにするのです。その証拠はこうやって」",
        "「いえ、今から出来るだけ遠くの土地に追い出しましょう。この家に滞在していたという事実も消した方が良い。父上はステラの死亡届けの提出と門番に十分な手切れ金を渡して暇いとまを。母上はステラを偲しのぶ会の設立準備と棺にかけるレースの手配を。僕は今からステラを見送ります」",
        "「ステラ乗るんだ。君の部屋にあったものはトランクに入れてあるから、あとで確かめなさい。出来るだけ遠く……そうだリンデール最東端の街が良い。あそこなら戸籍がなくても冒険者として生きられるだろう」",
        "「これは馬車代だ。使いなさい。もう戻ってきてはいけないよ」"
    ],
    "オリーヴィア": [
        "「ふふふ、あっけなかったわね」",
        "「聖女はわたくしひとりで良いのよ」",
        "「ライル様、やはりステラさんのテントにこれが……」",
        "「ステラさんの心の傷に気付けませんでしたわ。偽りでも聖女として五年もの間頑張ってきたんですもの」",
        "「いえ、これくらい」",
        "「わかりましたわ」",
        "「どういうことでしょうか？わたくしは能力を認められ、ここにおります」",
        "「皆様と命をかけて戦う覚悟で参りましたわ。能力はステラさんよりも優れていると自負しております。信頼していただけるよう頑張りますわ」",
        "「ステラさんの罪を隠蔽するのですか？」",
        "「ライル様、どういうことですの？」",
        "「日が浅く、わたくしの聖女としての自覚が足りず申し訳ございません。アドラム団長のお気遣い感謝いたします」",
        "「はじめまして。わたくしは新たに聖女の称号を頂いたシアーズ侯爵家の娘オリーヴィアですわ。この度わたくしの実力が認められたため、この場に馳せ参じた次第でございますの。今後はお任せくださいませ」",
        "「シアーズ家に伝わる、血縁者にしか使えない回復魔法の秘術がありますの。その習得に時間がかかってしまって……しかしようやく先日、奇跡の力に目覚めることができましたのですわ」",
        "「えぇ。でもお陰で聖女の称号も手に入れ、ライル様と婚約することが出来ましたわ。そう思えば苦労のうちには入りませんことよ」",
        "「急に現れたわたくしに命を預けるのは不安があるでしょう。わたくしが選ばれた聖女であることを証明いたします」",
        "「ステラさん！」",
        "「酷いわ。わたくしのテントに毒虫を仕込んだ上に、実家から心配してついてきてくれた護衛まで傷つけるだなんて」",
        "「言いがかりはやめて！毒虫を仕込まれても、わたくしはステラさんなら話せばわかると……そう、信じて護衛に呼びに行かせただけなのに」",
        "「護衛がわたくしのテントから立ち去るステラさんを不審に思い確認したら、毒虫がいたのですわ。わたくし、とても怖くて……」",
        "「運命ですって？」",
        "「分かりました。わたくしにはステラさんが運命に選ばれることを祈ることしかできません。ライル様、ステラさんを追放して宜しいでしょうか？」"
    ],
    "騎士団の団員E": [
        "「さすが本物の聖女様は違うな。ポケットマネーでこんなにも良い食材を提供してくれるなんてさ」"
    ],
    "騎士団の団員F": [
        "「しかも美人で微笑んでいるところはまさに女神だもんな。前聖女もまぁ可愛かったかもしれないが、オリーヴィア様と比べると……これからは心まで癒やされそうだ」"
    ],
    "騎士団の団員G": [
        "「回復魔法もさ、昼間のあれ見たらなぁ別格だったな。能力も見た目も、騎士団員に対する気遣いも格が違うよ」"
    ],
    "ヘイズ男爵夫人": [
        "「あなた、これからお金はどうするのよ。宝石の支払いがまだ残っているわ……そうよ。ステラは見た目だけは良いじゃないの。秘密裏に娼館に売りましょ？高くなるわ」",
        "「それこそ駄目よ。淑女教育なんてしていないのよ。聖女の価値がなくなったの。素養の悪さが露見して、男爵家の質が疑われるわ。ただでさえ病弱を理由にレイモンドの婚約者が決まらないのに、お金持ちの良縁が遠のいてしまうわ」",
        "「そ、そうだったわね。だったらどうするのよ」"
    ],
    "アドラム騎士団長": [
        "「甥ライルの婚約者に収まるのは構わないが、戦場知らずの箱入り娘に聖女が務まるのか？」",
        "「ここは生温い王都の社交場ではない。ダンスの相手は笑顔の狸や狐ではなく、血まみれの何・か・ということだ」",
        "「当たり前だ。ステラ・ヘイズを追放した責任はとってもらわねば困る。若造どもが早まった判断を下しやがって。とんだ損失だ」",
        "「ライル、真実だろうが嘘だろうがステラ・ヘイズがシアーズの聖女を襲ったことは無かったことにしろ。戦場の士気が下がる」",
        "「妥当だな」",
        "「害にもならん毒虫ぐらいで二度と騒ぐな。それくらい知らぬ顔で殺しとけ。俺は前線に戻る。ライル、決して本分を見失うな」"
    ],
    "パーティーのメンバーA": [
        "「た、助けてくれ!足が、足が！」"
    ],
    "パーティーのメンバーB": [
        "「こんなに強い魔物がいるなんて、頼む！誰か！」"
    ],
    "パーティーのメンバー": [
        "「痛い……もう、動けない」"
    ],
    "パーティーのリーダー": [
        "「くそ!どうすれば」",
        "「あんたはＢランカーのステラか？」",
        "「略詠唱でこの威力……」",
        "「あ、はい！」",
        "「ありがとうございます。なんとお礼を言ったら」",
        "「いえ！たったそれだけの謝礼で良いのか？だって黒狼を倒したのはステラさんなので、むしろ全額欲しいと言われるかと」",
        "「は、はい！もちろん」",
        "「どうぞ……」",
        "「ステラさんは慕われているんですね」"
    ],
    "黒狼": [],
    "オジサマ冒険者A": [
        "「おぅ、ステラ！今日も活躍したんだってな。助けられた坊主たちがステラが森の奥へ行ったと心配して騒いどったぞー」",
        "「ステラ、注文がくるまでコッチの皿でも食べてな」",
        "「そりゃそうだ。ユルルクのほとんどの奴らはステラに助けられた経験があるからな。ステラがいなきゃ俺も今頃は魔物の腹の中さ」",
        "「だってこうでもしねぇーと、お前さんは自分の凄さを自覚しないだろうが」",
        "「…………そういうところだぞ」"
    ],
    "オジサマ冒険者B": [
        "「黒狼が出たエリアよりも危険な奥地にソロで行くなんざ、ステラをよく知らなきゃ焦るわな」",
        "「ステラはユルルクの宝じゃからな、あはははは！」"
    ],
    "オジサマ冒険者C": [
        "「ほらステラもコッチに来いよ。大丈夫だって説明してんのに、心配して居座ってる坊主たちに無事な姿を見せてやれ」"
    ],
    "レストランの客A": [
        "「ほら、こっちの新作も食べな」"
    ],
    "レストランの客B": [
        "「これもひとつあげるわよ?」"
    ],
    "レストランの客C": [
        "「この肉も持っていくが良い」"
    ],
    "レストランの客D": [
        "「遠慮なくいただきます!」"
    ],
    "お姉さま冒険者": [
        "「ステラはユルルク自慢の魔術士なのよ。ステラは報酬を取るけど割にあってないでしょう？だからお裾分けを利用して小さく恩返しをしてるのよ」"
    ],
    "マダム・シシリー": [
        "「ステラちゃん、待ってたわぁぁぁあん?」",
        "「文句なしの鮮度抜群よ?助かったわ。まとめ買いの人がいたから欠品して困ってたのよ」",
        "「身なりのいい金持ちだったわ。でもこれだけあれば、しばらくは大丈夫そうよ」",
        "「昨日出発よね？今日納品だなんて、珍しく野営でもしたの？」",
        "「あぁ、あの街の外から来たパーティね。道草しても日帰りしちゃうスピード……相変わらず規格外ね」",
        "「さすが登録から最速でソロランクＢまで昇格したルーキーね?ねぇＡランク試験を受けたらどう？受験資格あるんでしょ？」",
        "「そうねぇ……」",
        "「あら、まともな魔物討伐が思い出せないわ。Ｂランクだけど中身は運のいいＣランクという残念さ」",
        "「確かにね?なら攻撃魔法の練習して精度上げなさいよ。そうしたら解決よ」",
        "「ごめんなさいね。向き不向きがあるのに期待を押し付け過ぎちゃったわね」",
        "「無理しちゃだめよ」",
        "「体だけ大きくなったガキが騒いでんじゃないわよ！」",
        "「ユルルクのギルドの平和を著しく壊す冒険者は追放よ。出ていきな！」",
        "「通常、冒険者はホールでの商売は禁止されている中、ステラちゃんが許されている理由を考えたことないのかい？」",
        "「本職は冒険者、副業で臨時職員を頼んでるのよ。つまり今日はギルドの職員ってわけ。職員の業務妨害に脅迫行為、一般人への暴力未遂。正職員の私への侮辱行為も追加……規定によりユルルク冒険者ギルドの立ち入り禁止だよ。さぁつまみ出しな！外のことは知らないわよ?」",
        "「おや、そういえば」",
        "「礼を言わせることなく立ち去る……いい男ねぇ?顔が見たかったわぁ?」",
        "「分かったわよ。じゃあ午後も回復魔法よろしく頼むわね?」"
    ],
    "ジョニー": [
        "「おい。少し来いや」",
        "「うるせぇなぁ。俺のこと忘れたんじゃないだろうな」",
        "「延長だぁ!?勝手に治しておいて金を取るたぁ随分良いご身分だって言ってんだよ。払うわけねぇだろ」",
        "「あれ？礼をさせてくれってジョニーさんが言ったから、討伐報酬の三割をギルド経由で請求したのですが」",
        "「ちっ、それじゃぁ俺がケチつけてるみてぇじゃねぇか。礼はしないって言ってるわけじゃない」",
        "「あぁ！アンタずっとソロだって話じゃないか。確かに可愛くない性格だが、俺は器がでかい。俺様がパーティを組んでやろう。謝礼の代わりに稼がせてやるぜ」",
        "「テメェ、この俺が誘ってるのに断るのか！」",
        "「何が気に食わねぇ」",
        "「たいして戦えない回復術士で、女のくせに何様だ！」",
        "「誰だ、テメェッ！いってーな、離せや！」",
        "「殴らねぇよ。殴るのはテメェだ！」",
        "「あいつにやられたんだ！一方的な暴力をみんな見ただろう？ほら、少し血が出た。ギルドのルール違反者だ。へへへ。違反者は確かランクの降格と被害者への慰謝料だったな？」",
        "「ほら、さっさと金をくれねぇか？」",
        "「ふざけんじゃねぇ！」",
        "「追放!?そこの女に少し絡んだだけじゃねえか。ユルルクの母か祖母か知らねぇが、ババァがいきがってんじゃねぇよ――――ひぃ」",
        "「ま、まさか……職員？でもステラは冒険者のはずじゃあ」"
    ],
    "リーンハルト(マントの男)": [
        "「離したら彼女を殴るんだろ？」",
        "「俺は冒険者ではないからギルドカードは持っていない。単なる見学として訪れただけだ。調べてもらっても良い。慰謝料というのなら憲兵を呼んで、裁判を起こせばいい」",
        "「勉強した通りで良かった。職員さんも大変ですね」",
        "「あの、目覚めに言ってたこと忘れてくれないか？自分でも歯が浮きそうだ……頼む……あぁ、なんで俺はあんな風に」",
        "「……すまない。色々と情けない姿を見せた。改めて自己紹介をしよう。俺の名はリーンハルト。見ての通り亜人だ。いままで病気を治す方法を探すために国を出て旅をしていた」",
        "「ステラ殿、あなたは素晴らしい回復術士だ。改めて礼を言う。本当にありがとう。最大の感謝を」",
        "「そんな訳には行かない。謝礼が必要なんだろう？命を助けてもらったというのに、俺は払えるほどの対価を持ち合わせていない」",
        "「たったそれだけの見返りで、他人を助けているのか？割に合わない」",
        "「……本物の天使か女神じゃないか」",
        "「いや、俺は随分と幸運だったなと。俺の種族はもらった恩は倍返しって決まってるんだ。俺にできることがあれば考えておいて欲しい。そうでなければ勝手に礼を送る」",
        "「陽がしっかり沈んで、闇夜になったら街まで送ろう。俺は夜目が利くし、もう発作の心配はないからステラ殿を街まで安全に送ることができる」",
        "「恩人には安全な場所で寝て欲しいんだ。大丈夫、ステラ殿は何もしなくて良い。俺に任せてくれ」",
        "「ここなら十分広いな。ステラ殿は少しだけ離れててくれ」",
        "「そうだ。先祖が竜人でね。俺は先祖返りが色濃く、ドラゴンの姿になれるんだ。絵本に出てくる神の使いであるドラゴンとは違うよ」",
        "「あまり人に見られるわけにはいかないから、夜まで待たせてもらった。さぁ首のところに乗って」",
        "「しっかり掴まってて」",
        "「怖くないかい？」",
        "「ステラ殿はこの姿を見て驚いても怖がらないんだな」",
        "「では遠慮なく。ならばステラ、俺のことはハルと呼んでくれないか。さん付けもいらない」",
        "「ステラ、くすぐったい」",
        "「興味をもってくれてるんだね。答えられることなら教えるよ。だから俺がドラゴンの亜人ということは秘密にしていて欲しい」",
        "「首に回した手を絶対に離さないで。あと口を閉じて声を我慢して」",
        "「落ちるよ」",
        "「怖がらせてしまったかな？」",
        "「ステラの初めてになれて良かった」",
        "「もうひと飛行したら宿に行くよ。久々の空は気持ち良かったし、少し考え事もしたいから」",
        "「ステラこそ気を付けて。またギルドへ行くからそこで会おう。おやすみ」",
        "「うっ」",
        "「……」",
        "「う……ここは……？」",
        "「綺麗なのは天使のあなたでは？」",
        "「すみません。あまりにも可愛らしく見えたので。もしかして女神様でしたか？風景も神の姿も外界とあまり変わらないんですね」",
        "「はは、照れていらっしゃるのですね。申し遅れました。俺はリーンハルトです。これからどうすればよろしいでしょうか？女神様？大丈夫ですか？」",
        "「まさかご冗談を。俺は熊の魔物に食べられたんですよ。腕ごと肩からがぶりと」",
        "「あなたが？」",
        "「は？どういうことだ？」",
        "「確かにあの熊だ……でも、やはりあり得ない」",
        "「だって俺は病に冒され、息をするのも辛く、肌も土色に変わり……薬も効かず、旅の途中で出会った回復術士でも治せなくて……もう手の施しようがなくて、奇跡に頼るしかなくて」",
        "「なのに今は胸の痛みも無くて、肌の色も元に戻ってるなんてあり得ない。夢か天国でなければ、こんな奇跡は……こんな」",
        "「温かい……そうか、生きてるのか」",
        "「待ってくれ」",
        "「信じられない、全部治っている。体内で暴れていた魔力も完全に落ち着き、獣化のコントロールもできるようになっている。俺は……助かった？本当に？」",
        "「ははは、そうか、俺生きてるんだ……っ」"
    ],
    "ギルド職員": [
        "「それだけお強いのに冒険者ではないのですか。そうですね、ギルドのルールは冒険者にのみの適用です。一般人のあなたに慰謝料を請求する権限はギルドにはありません。むしろ巻き込み申し訳ない」"
    ],
    "熊型の魔物": [
        "「ガァァァァァァ」"
    ]
}