{
    "ケンイチ・ハマダ": [
        "「2つで銅貨1枚（1000円）」",
        "「買うのか？」",
        "「そりゃ……6つで、1個オマケってわけにはいかないよなぁ」",
        "「まぁな。物を作るのが好きなんだよ」",
        "「部屋の片付けは終わったのか？」",
        "「今日の仕事は、どうした？」",
        "「新品だよ。新婚生活に新品の皿はどうだい？」",
        "「その模様が入ってるのは高いぞ？」",
        "「1枚、小四角銀貨2枚（1万円）」",
        "「おいおい、大丈夫か？金が無いと言ってたろ？」",
        "「それじゃ、こっちの安い皿も2枚付けてやるよ。それから、ハンカチを1枚、お客さんの女房にオマケだ」",
        "「ほら。俺は、ベッドを貰ったからな」",
        "「はは、金は持ってる奴から取るから大丈夫だ」",
        "「はい、どうぞ。新品でございますよ」",
        "「これは、銀貨2枚（10万円）でございます」",
        "「なにかご不満な点が？」",
        "「大きいのだと、こんな感じになってしまうのですが――鉈として打たれた物ですが、柄とヒルトを交換すれば、戦闘にも使えると思います」",
        "「金貨1枚（20万円）です」",
        "「は？」",
        "「うぉ！――も、申し訳ない」",
        "「ああ、すまん。俺の村では獣人がいなかったんでな」",
        "「そうだ、家族と親戚ぐらいしかいない感じだったよ」",
        "「この大きさの物が、1枚銅貨3枚だが」",
        "「銅貨9枚だが、3枚買ってくれたから、オマケして銅貨8枚でいいぜ」",
        "「じゃぁ、小四角銀貨1枚と、銅貨3枚だ」",
        "「それじゃ、小四角銀貨2枚くれれば、釣りが銅貨2枚だ」",
        "「はい、まいどあり～。大変だな、ウチは金を誤魔化したりしないから、安心しろって」",
        "「買いますか？それでは、オマケにコレを付けさせていただきます」",
        "「こっちの茶色が荒目。草色の方が細目で御座います」",
        "「お買い上げ、ありがとうございます」",
        "「初日から、デカいのが売れたからな」",
        "「まぁまぁ、洗濯バサミ2つやるから、元気だしなって」",
        "「5日分の宿賃をまとめて払うよ」",
        "「まぁまぁだな」",
        "「パンツはどうするか……う～ん」",
        "「これ、明日絶対に筋肉痛だろ？」",
        "「持ってるよ。洗濯は追加料金だって言ってたろ？」",
        "「いや、節約出来るところは、節約します。ほら、身体も洗いたいんだから、仕事に戻りな」",
        "「待て待て！裸になるんだから」",
        "「公衆の面前で、そういう事を言うのは止めなさい。ほら、石鹸1個あげるから、仕事に戻りな」",
        "「ふぃ～さっぱりしたぁ」",
        "「地金……はどうだ？」",
        "「やっぱり、レート的には間違ってなかったか」",
        "「おお～っ！すげぇ綺麗だな」",
        "「う～ん、確か銀製品って燻蒸液みたいのが、売ってなかったか？」",
        "「なになに――熱湯の中に、いぶし液を混ぜて、銀製品を入れた後、黒くなったら水で洗ってよく乾燥させます……か」",
        "「おお～っ！確かに、それっぽくなった。これならバレないだろう」",
        "「もう、何もないぞ」",
        "「さて、銀貨を持って凸してみるか！吉と出るか凶と出るか」",
        "「ちわー！」",
        "「うわ！びっくりしたわ」",
        "「爺さん、銀貨の買い取りとかやってるかい？」",
        "「場所は言えないが、拾ったんだよ」",
        "「まぁ、そういう事にしておいてくれ」",
        "「随分と厳しいんだな」",
        "「ああ、来たばかりだ」",
        "「なるほどな、それじゃ爺さん。その国立両替商ってやつの場所を教えてくれないか？」",
        "「爺さん、ありがとうな」",
        "「爺さん、これは何だい？」",
        "「おおっ！なんかすげぇ。魔法なのか？」",
        "「あの～、外国の銀貨を両替したいのですが」",
        "「あ、はいはい」",
        "「まぁ、仕方ありませんね。このままでは使えないとなると、持っててもしょうがないですし……」",
        "「は、はい、どうぞ」",
        "「ダンジョンですが……」",
        "「あの……俺に難しい事を言われても解らねぇし。使える金貨に交換してもらえれば、それで良いですよ。調査とやらは、そちらでやって頂ければ……」",
        "「お手数おかけしました」",
        "「このベッドを見せてもらえないか？」",
        "「ここに出すんで、ちょっと離れてくれ」",
        "「そうだよ。ベッドは、使い込まれてるけど、まだしっかりしてるよ。買ってくれたら、オマケにシーツを1枚付けるから」",
        "「それじゃ、今日はもう店じまいなんで、アイテムBOXを使って家まで運んでやるよ」",
        "「毎度あり～」",
        "「そら、パンは食い放題だ」",
        "「足りないなら、コイツを焚き火で焼いて食え」",
        "「肉を潰した物を、動物の腸に詰めた物だ」",
        "「まぁ、アマナ。せっかく皆楽しんでいるんだ、酒も出すとするよ。だが、口に合わんかもしれないぞ？」",
        "「ほら、これだ。だけどな、ここで飲み食いした物に関しては、皆に秘密――他言無用だ」",
        "「これは、魔法で作った入れ物で、中に入っているのも酒だよ、これも秘密な」",
        "「そういえば、まだ名前も聞いてなかったな。俺はケンイチだ」",
        "「お、海棉って知ってるのか？」",
        "「そこで、海棉を使っていたのか？」",
        "「大分暗くなったな」",
        "「ダメ――というと？」",
        "「そういう事が多いのか？」",
        "「なんだ、野盗か？」",
        "「今日は、ここに野宿だけど、ここら辺は大丈夫なんだよな？」",
        "「薪も残ってるから使ってくれ」",
        "「あまりデカい物は入らないがな」",
        "「ああ」",
        "「おいおい、何を始めるつもりだ？」",
        "「ほら、石鹸をかしてやるよ！」",
        "「石鹸は俺が使ってる物だから、大丈夫だ。売る分は取ってあるし」",
        "「まぁ、そう言われる事もあるが。俺自身は人も良くないし、優しくもない。自分勝手で、自己中心的な人間だ。今日のも、タダの気まぐれだしな」",
        "「今日は奢おごるが、彼等が俺に集たかってくるようだったら、俺も手のひら返すし。それに、馴れ馴れしくされるのも嫌いだしな」",
        "「アマナも、川で身体を洗ったらどうだ？」",
        "「あはは、すまん」",
        "「おいおい！酒飲んで川へ入って泳ぐとか、大丈夫なのか？」",
        "「早速、溺れてるじゃねーか！」",
        "「なるほどな。それにしても、この暗さで、よく見えたな」",
        "「ああ、そんなもんだ」",
        "「それは良いが、ずぶ濡れで寝たりして風邪をひいたりしないか？」",
        "「なるほど。こういうのが普通なのか」",
        "「アマナ、毛布を貸してやるよ」",
        "「おわ！なんだ？！」",
        "「それにしても、焚き火をこれだけ焚いているのに、虫が寄ってこないな」",
        "「買うと値段はどのぐらいするんだ？」",
        "「銀貨2枚？！」",
        "「もしかして、雑草が生えなくなる魔法とかもあるのか？」",
        "「なんだってんだ……」",
        "「ふう……」",
        "「こりゃ、拙まずいぜ。どうにかしてこの森を抜けて、人里に出ないと」",
        "「おお……なんじゃこりゃ」",
        "「やべぇ、死体発見だよ」",
        "「じゃあ、『ステータスオープン！』とか言ったら開くのかよ！」",
        "「マジで出たわ」",
        "「は？コレだけ？HPとかMPとかは？スキルとか魔法とかは？」",
        "「マジでか。こんなのアリ？どんなチートだよ」",
        "「アイテムBOXっていうぐらいだから、物が入るのか？」",
        "「うわ！」",
        "「おお！こりゃ、便利」",
        "「これは……？」",
        "「ええ？金か？そりゃ、金は必要だろうが、そんなの持ってないぞ？どうすりゃ良いんだ？」",
        "「ここへ金を入れろって事か……でも、金が無いならどうすりゃいい？」",
        "「これでも持ってけドロボウ！」",
        "「いちじゅうひゃく――10万円か？そんなに高いのか？」",
        "「ポチっとな」",
        "「よっしゃ！でも、これが本当なら、とりあえずは食い物に困らないが……」",
        "「う～ん……」",
        "「成仏してくれよ」",
        "「【購入】っと」",
        "「ははは！完成だ！これぞ、文明の味！」",
        "「うめー！」",
        "「さて、やるか……」",
        "「おおっ！それっぽいぞ」",
        "「お、良いんじゃね？」",
        "「ああ、店を作ってるんだよ」",
        "「まぁな。別に、この部屋は傷つけてないし、木屑は後で片付けるから、心配要らないよ」",
        "「危ないから、触るなよ」",
        "「これは、魔法で動く道具だ。人に喋るなよ」",
        "「ふむふむ、中々良いんじゃないか？」",
        "「お店みたいじゃなくて、お店なんだよ」",
        "「買い取ったんだよ」",
        "「なにそれ！欲しい。洗濯物を挟むやつでしょ？」",
        "「そう、これと似た物があるのか？」",
        "「ああ、売ってもいいな――2つで銅貨1枚ぐらいか」",
        "「ほら、口止め料だ。4つやる」",
        "「わかった、6つな。商売の秘密なんだから、誰にも喋るなよ」",
        "「ほらよ」",
        "「よし！」",
        "「ああ。行ってくるぜ」",
        "「ここ空いているかい？」",
        "「ああ、小さいけどな」",
        "「ああ」",
        "「ここへ来たばかりだからな。新参者がデカい面出来ないよ」",
        "「ああ、出来たてのホヤホヤだぞ」",
        "「う～ん、銅貨3枚だな」",
        "「店を開いたばかりなので、ご奉仕価格さ。先ずは、客に覚えてもらわないとな」",
        "「ここか……」",
        "「あの～」",
        "「ギルドへの登録をお願いします」",
        "「海が近いって話だが――さすがに、海産物は無いな……」",
        "「果物を食ってみたいな」",
        "「う～ん……色んなのが食いたいんだが、3種類3個ずつで銅貨1枚にならない？」",
        "「ああ、そうだ」",
        "「小さいけどな。凄い便利だぞ」",
        "「まぁ、小さいがな」",
        "「あんたは、随分力持ちそうに見えるがな。まぁ、金による」",
        "「それじゃ、ちょっとな。人を雇ったって、もっと取られるだろ？」",
        "「知り合いにでも頼んで、酒でも奢れば喜んでやってくれるぞ？」",
        "「解ったよ。それじゃ銅貨3枚で運んでやっても良いが――何を買ったか知らないけど、アイテムBOXへ入らなかったら、諦めてくれよ」",
        "「確かに高い物になるだろうな。そんな物を買う奴がいるのか？」",
        "「ああ、悪いが貴族には関わり合いになりたくない」",
        "「そうだな」",
        "「戦場？武器でも運ぶのか？」",
        "「本当にろくでもないな」",
        "「――というわけだ。貴族様にゃ、関わりたくないから、お断りする」",
        "「触らぬ神に祟り無し、君子危うきに近寄らず、臭いと解って嗅ぎに行く奴は愚か者ってな」",
        "「なに、かじった程度さ」",
        "「森に黒い獣がいたんだが……知ってるか？」",
        "「いや、犬――というか狼みたいだったが」",
        "「いや、森の中だ」",
        "「まぁ、そんなところだ。迷った挙句、襲われて食われるところだったよ」",
        "「こんな大きなベッドを買うって事は結婚したのか、それとも、これからするのか？」",
        "「――という事は、コイツの運搬を頼むと、銅貨3枚以上掛かるって事か」",
        "「そこで偶然、俺に会ったってわけか。しかし、めでたい事だ。なんとか運んでやりたいが」",
        "「よっと」",
        "「上手くいってよかったな。それじゃ、あんたの家へ行こうぜ」",
        "「それじゃ、部屋に入れるか」",
        "「おい、これって、玄関と寝室のドアが狭すぎて、ダブルベッドを運び込むなんて出来ないぞ？」",
        "「まぁ、俺に任せろ」",
        "「この今まで使ってたベッドはどうするんだ？」",
        "「いいのか？売れば金になるぞ？」",
        "「俺がベッドを売ってしまっても良いのか？」",
        "「それじゃ、運び賃はこのベッドで良いよ」",
        "「ああ」",
        "「新婚祝に、シーツをやるよ。まだ買ってないだろ？」",
        "「おう、ただいま。これ、おみやげだ」",
        "「ああ」",
        "「すっぺぇぇぇ！」",
        "「うん、甘い」",
        "「さて、どうするか……」",
        "「さて、行くぜ！」",
        "「美味い！美味すぎる！」",
        "「焼き肉とご飯は至高の組み合わせ！それに、野外で食うと、何故か美味く感じるんだよな」",
        "「おわぁぁ！武器！何か武器を！」",
        "「武器！え～と、弓はどうだ？」",
        "「これだ！これなら、俺にも解る」",
        "「よし！」",
        "「ふおおお～！」",
        "「スイッチオン！おおっ！こりゃ明るい！」",
        "「うわぁ――こりゃ、森は途切れたけど、今度は草むらかよ……」",
        "「やった……」",
        "「少し余裕が出たし、何か他の食い物を……カレーが食いたいな」",
        "「いただきま～す」",
        "「開いてるよ」",
        "「これはダメだぞ。売り物だからな」",
        "「ダメ」",
        "「ダ～メ」",
        "「へい、いらっしゃい」",
        "「何か――？」",
        "「それが何か？」",
        "「ああ、持ってるが、売り物じゃないんだよなぁ。それに、ここじゃ香辛料を売ったりするとヤバいって話も聞いたし」",
        "「ほらな」",
        "「何個必要だい？」",
        "「ひゃく～？」",
        "「いや、あるけど。100個だと――え～と、銀貨1枚になるぜ？」",
        "「いちにぃさん……」",
        "「ほい！100個。6個で1個オマケなんで、16個オマケにするよ」",
        "「ああ、ちょっと広げててくれよ。俺が入れてやる」",
        "「それは、磨いたガラスだよ。こちらの色付きもそうだ」",
        "「小四角銀貨6枚（3万円）だな」",
        "「気に入ったのなら、取り置きしても良いぜ。まぁ、簡単には売れないとは思うが」",
        "「本当にかい？」",
        "「悪いが、もう店じまいだぞ」",
        "「ええ？ダメダメ。ヤバい所に目を付けられたら、ここで商売出来なくなっちまう」",
        "「香辛料は売れないが、街の外で香辛料を使った料理を奢おごる事なら出来る。それなら文句は言われないだろう？」",
        "「でも、1回だけだぞ。街へ来る途中に川があったろ。あそこの河原で飯を食おう」",
        "「おおおおっ！速ぇぇぇ！」",
        "「まぁな」",
        "「そうだよ」",
        "「それじゃ、この野菜を細かく薄く切ってくれ。適当で良いぞ」",
        "「全部食えるから大丈夫だ」",
        "「よっしゃ！野菜投入！」",
        "「鍋が焦げ付かないように、棒でかき混ぜててくれ」",
        "「アマナ、この炎を上から当ててくれ」",
        "「よし！カレー風味、肉野菜炒めの完成だ」",
        "「好きなだけ食ってくれ」",
        "「7万6千円ちょっと……もう半分使ったのかよ」",
        "「革製の巾着袋とか無いかな？お！あるじゃん」",
        "「電動アシストマウンテンバイクが欲しいけど高いよなぁ」",
        "「ここからは、マウンテンバイクは拙まずいだろう。徒歩にするか……」",
        "「は？」",
        "「もしかして、俺の事か？」",
        "「ああ、そうだ」",
        "「有り難いが、金を持っていないんだよ」",
        "「俺はケンイチだ」",
        "「ああ、そうだな。恥ずかしながら、この歳になるまで、村の外にあまり出た事がなくてな」",
        "「ああ、そんなところだ」",
        "「アイテムBOXを知ってるのか？」",
        "「そうなのか」",
        "「ああ、畑で取れた野菜とかを入れていた。中に入れておけば、芽が出たり腐る事も無いしな」",
        "「まぁな。色々と試してみようかと思っている」",
        "「街に入るのに検査とか、税金を取られたりはしないのか？」",
        "「悪いね」",
        "「何、乗せてくれたお礼だよ」",
        "「兄さん良い人だし、色々と教えてもらったんで、コレをやるよ」",
        "「なんだいこりゃ？」",
        "「そうだ」",
        "「いや……」",
        "「ただより高いものはない」",
        "「随分と堅いな」",
        "「ちょっと変な事を聞くかもしれないが、銀貨は何枚で金貨になるんだ？」",
        "「そう1かありがとう」",
        "「ダメかな？」",
        "「価格協定や、流通の制限をして値段を釣り上げているのか？」",
        "「気をつけるよ」",
        "「いかにも、それっぽいな……」",
        "「泊まりだ」",
        "「素泊まりで頼む」",
        "「お一人様泊まりで～」",
        "「ここの娘なのか？」",
        "「いや、商売をやろうと思ってな」",
        "「じゃあ、読み書き計算が出来るんだ」",
        "「うっ！」",
        "「そうなのか……異国の言葉なら読み書き出来るんだけどなぁ。それに、計算もできるぞ」",
        "「48個だろ？」",
        "「ケンイチだ」",
        "「アザレア、ちょっと頼みがあるんだが……」",
        "「簡単で良いので、俺に読み書きを教えてくれないか？」",
        "「ああ、甘いのもある」",
        "「そうか、それじゃ頼むよ。簡単で良いんだ」",
        "「ああ、解った。それじゃ、暇な時で良いから、文字をちょっと教えてくれよな。ここには、何日か泊まるつもりだから」",
        "「大丈夫だ」",
        "「はっ！」",
        "「ヤバいヤバい……」",
        "「LEDか……」",
        "「灯油って売ってるのか？」",
        "「壊れるだろ！」",
        "「なになに――」",
        "「マントルを取り付けて空焼きして下さい」",
        "「空焼きしたマントルは脆く、すぐに崩れます。注意して下さい――か」",
        "「やったぜ！こりゃ、かなり明るいな」",
        "「サ○マ式ドロップスだろ」",
        "「だが、待てよ……」",
        "「ほう、和紙のプリンタ用紙ってあるんだな」",
        "「ポチッとな――購入っと」",
        "「どうぞ。開いてるよ」",
        "「油を使ったランプだよ」",
        "「灯油ランプってあるのか？」",
        "「いや、これがあるから良い」",
        "「ここだと、灯油の値段ってどのぐらいする？」",
        "「魔法のランプってあるのか？」",
        "「今日は、仕事は無いのか？」",
        "「ほら、これが報酬のお菓子だ。甘いぞ」",
        "「そんな、よく確認しないで、口に放り込んで大丈夫なのか？俺が悪い奴だったらどうする？」",
        "「そりゃ、どうも。それは置いといて――これの事は、人には話さないでくれよ」",
        "「ほら、お菓子を追加してやる」",
        "「しっかりしてるな」",
        "「貴族っているのか？」",
        "「そいつは困るな……それよりも、読み書きを教えてくれよ」",
        "「紙は高いだろう。俺のがあるから、コレを使ってくれ」",
        "「ははは」",
        "「この国の文字も、俺の国と然程変わらないみたいだな」",
        "「アザレアも読み書きが出来るなら、商売でもやれば良いのに」",
        "「もしかして、仕入れか？」",
        "「そうか」",
        "「こんなオッサンは止めとけ。お前の親父さんと変わらん歳だろう」",
        "「ああ、そうなのか……スマンな」",
        "「アザレア。ちょっと動かないでくれよ」",
        "「おおい！何をするんだ」",
        "「はぁ……こんな若い子に、何やってんだ、俺」",
        "「旅行用の保存食だよ。乾燥させてあるから、日持ちする」",
        "「砂糖や果物を使っているからな――高い物じゃ、街の人間は買わないだろ？貴族は相手にしたくないしな」",
        "「金持ちの間で流行ったら、絶対に貴族の耳にも入るだろ？」"
    ],
    "白骨死体": [],
    "黒狼A": [
        "「ギャン！」"
    ],
    "黒狼B": [
        "「キャイン！」"
    ],
    "黒狼C": [],
    "黒狼D": [],
    "黒狼E": [],
    "黒狼F": [],
    "黒狼G": [],
    "黒狼H": [],
    "黒狼I": [],
    "黒狼のボス": [
        "「ギャン！」",
        "「キャン！」"
    ],
    "実家の犬": [],
    "フヨウ": [
        "「あんた、歩きかい？」",
        "「ダリアまで行くのかい？」",
        "「あんた以外に誰がいるんだよ？この先のダリアに行くんだろ？」",
        "「乗っていくかい？」",
        "「ダリアはすぐそこさ、タダで良いよ」",
        "「俺の名前はフヨウだ、よろしくな。商人だよ」",
        "「はは、変わった名前だな」",
        "「それじゃ、あんたの在所じゃ、黒い頭ばっかりだったのかい？」",
        "「まぁ、商人でもなきゃ、そういう奴は多いよ。あんたも商売でもするつもりで、村を出てきたのかい？」",
        "「それにしては、手ぶらじゃねぇか……あんた、もしかしてアイテムBOX持ちか？」",
        "「滅多に持ってる奴がいないって話だけど、俺もアイテムBOX持ちに会ったのは初めてだぜ」",
        "「アイテムBOX持ってるのに、今まで商売をしてこなかったのか？」",
        "「そんな話は聞いたな。そりゃ、便利だよなぁ。生物なまものの荷物や貴重品の運搬でも稼げるじゃん」",
        "「税金は無いねぇ。そういうのがある街の話も聞くが――この辺りには無いな。野盗が出たりすると、城壁の扉が閉まったりする事もあるが、滅多に無いしな」",
        "「こりゃ、胡椒じゃねぇか！」",
        "「おいおい、冗談だろ？こんな高い物貰えないぜ？金を払うよ」",
        "「おっと待ちねぇ――俺たち商人は、安い物は大好きだが、タダじゃ物は貰わねぇ。何故だか解るかい？」",
        "「その通りだ。あんたは商人に向いているぜ。商売の基本は物々交換だ。対価の無い物は取引しない。これが基本さ」",
        "「大体こんなもんだろ。それに、この革袋も上等な物だな。これの値段は銅貨6枚ってところだろ」",
        "「堅くなきゃ、商売は出来ないぜ。石橋を叩いて渡らないってな。ハハハ」",
        "「ここは、銀貨4枚で金貨1枚だな。まぁ場所によって換金率が違う国もあるから、聞くのは、おかしな事じゃないと思うぜ」",
        "「ははは、あんた変わってるな」",
        "「しかし、あんた。まさか、胡椒で商売をするつもりじゃないだろうな？」",
        "「ここの香辛料は、バコパって連中が抑えてる。そいつ等に目を付けられると厄介だぜ？」",
        "「その通りさ。あんた中々やるねぇ」",
        "「じゃあな」"
    ],
    "河原の子供たち": [],
    "歩哨": [],
    "バコパたち": [],
    "アザレア": [
        "「お帰り～」",
        "「儲けたの？」",
        "「あ～洗濯してる。出してくれたらやるのに。ケンイチ、泡が出てるけど、石鹸も持ってるの？」",
        "「そうだけど……儲けたんなら、そのくらい良いじゃん」",
        "「あたしが、洗ってあげるよ」",
        "「もう、触って、咥えて、挿れたじゃん。何を今更」",
        "「やったぁ！」",
        "「そんな言い方しなくても良いじゃない――」",
        "「ケンイチ、なにやってるの？！」",
        "「ええ？ケンイチって大工さんも出来るの？」",
        "「へぇ～、何か変わった道具が沢山あるね」",
        "「それ何？すご～い！」",
        "「これ、酸っぱいから嫌。リンカーにして」",
        "「えへへ」",
        "「すご～い！お店みたい」",
        "「ベッドなんてどうしたの？」",
        "「ふ～ん、もう商売してるのね。すごいなぁ、あたしなんて、どうやったら良いか全然解らないよ……」",
        "「これも売るの？」",
        "「もう、2つ……」",
        "「それも欲しい……」",
        "「ありがとう～！」",
        "「ケンイチ、市場へ行くの？」",
        "「頑張ってね～」",
        "「おかえりなさい」",
        "「リンカーだ！ありがとう、これ甘くて大好き。ギルドに登録出来たの？」",
        "「やったね」",
        "「今日はどうだった？――あ～！銀細工が沢山ある！」",
        "「解ってるよ……ねぇ、身体で払うのはダメ？」",
        "「ふん…………どうしてもダメ？」",
        "「いらっしゃい～。食事？それとも、泊まり？」",
        "「泊まりだと、飯付きで小四角銀貨1枚、素泊まりなら銅貨3枚」",
        "「代金は前払いだよ～」",
        "「違うよ。近所に住んでて、ここで働いでるの。おじさんは？この辺りの普請で稼ぐために、口利き屋でも探しているの？」",
        "「読み書き出来ないのに、どうやって商人になるのさ。商業ギルドの登録には読み書き計算が必須だよ？」",
        "「じゃあ、リンカーが12個入った袋が4つありました。リンカーの数は全部で何個？」",
        "「すご～い！本当に計算は出来るんだ！おじさんの名前は？」",
        "「ふ～ん、変な名前。あたしは、アザレア。よろしくね」",
        "「なんだい？」",
        "「ええ？」",
        "「簡単で良いんだ。お礼に、異国のお菓子をやるぞ？」",
        "「本当に？お菓子って甘い？」",
        "「じゃあ、仕事が入ってない時なら良いよ」",
        "「シーツは毎日、このカゴに入れて出してね。洗濯物が他にもあるなら、追加料金になるから」",
        "「解ったよ。お菓子忘れないでね」",
        "「何？この明るいの」",
        "「へぇ～。でも灯油ランプってこんなに明るくないよ？」",
        "「持ってくる？追加料金が掛かるけど……」",
        "「でしょ？」",
        "「え～と、このぐらいの壷で小四角銀貨2枚」",
        "「魔法じゃないのね？」",
        "「私は見たことがあるよ。こんな明かりの色じゃなくて、青っぽい光なんだ」",
        "「そう、暇なんだ」",
        "「え？ホントに？」",
        "「甘～い！」",
        "「こういう商売して、いろんな人間みてるから、大体どんな人間か解るのさ。ケンイチは悪い人じゃないと思うよ」",
        "「えへへ……」",
        "「男を手玉に取るぐらいになりなさいと、いつも母さんから言われてるんで～」",
        "「ん～！こんなお菓子が食べられるなんて、まるで貴族様みたい」",
        "「そりゃ、いるさ。あまり関わらない方が得策だよ。こんなお菓子持っているのがバレたら、取り上げられてしまうかも」",
        "「はいよ～」",
        "「な～んだ。紙の料金も上乗せして取ってやろうかと思ったのに～」",
        "「な～んだ。ケンイチ、読み書き出来るじゃない」",
        "「これなら、商業ギルドに登録するのは簡単だと思うよ」",
        "「商売をやる上で大事な事って解る？」",
        "「そう！こんなお菓子とかランプとか仕入先が解んないよ。商売覚えるために、どこかに丁稚奉公するにも歳を取り過ぎてるし」",
        "「でも、ケンイチは商売で成功すると思うな～今から愛人候補になっておくかな～？」",
        "「父ちゃんいないし」",
        "「いいよ。ケンイチ良い人だし」",
        "「なになに？」",
        "「ええ～！凄～い！肖像画描いてもらえるなんて、本当に貴族様みたい～」",
        "「お菓子も貰って、肖像画も描いてもらったんじゃ、あたしが貰いすぎでしょ」",
        "「なにこれ～！パリパリして甘くておいしい！」",
        "「コレも売れると思うよ」",
        "「そっかぁ――凄く美味しいのに。金持ちに売れると思うよ」",
        "「それもそうだね」"
    ],
    "宿屋の主人": [
        "「はいよ～」"
    ],
    "アザレアの母親": [],
    "貴族": [],
    "街の女性たち": [],
    "商業ギルドの受付嬢": [
        "「はい、今日はどのようなご用件でしょうか？」",
        "「承知いたしました。登録料は銀貨1枚になります。それと、この紙にご記入下さい」"
    ],
    "普通の商人たち": [],
    "一般の街の客たち": [],
    "油屋の店員": [],
    "果実売りの少女": [
        "「おじさん～買っていかない？」",
        "「いいよ」",
        "「ねぇ旦那。今、買った物をアイテムBOXへ入れた？」",
        "「いいなぁ、便利でしょ？」"
    ],
    "マッチョな男": [
        "「おっ！昨日の旦那じゃねぇか。ここに店を出したのかい？」",
        "「もしかして、この店も旦那が作ったのかい？」",
        "「全く、玄人はだしじゃねぇか。出来る奴は何でも出来て羨ましいぜ」",
        "「もう、バッチリよ」",
        "「あぶれちまったよ」",
        "「この皿良いじゃねぇか」",
        "「そうだよなぁ。新しい生活が始まるんだ、新品の皿ぐらいは欲しいってところだぜ」",
        "「いくらだ？」",
        "「う～む……」",
        "「よし！買った！」",
        "「なぁに、その分は酒を止めて働けば良いんだ」",
        "「良いのかよ」",
        "「旦那、昨日も言ったが、人が良すぎるぜ」",
        "「旦那、アイテムBOX持ってるんだって？」",
        "「ちょっとデカい買い物をしちまってよ。運ぶのを手伝ってもらえねぇか？」",
        "「銅貨1枚でどうだ？」",
        "「頼むよ、金が無いんだよ。銅貨2枚でどうだ？」",
        "「そんな金があったら、俺が飲むに決まってるだろ？それじゃ、銅貨3枚だ！」",
        "「よっしゃ、そうこなくっちゃな」",
        "「止めとけよ旦那。貴族なんぞロクなもんじゃねえ。散々こき使って、いらなくなれば、つまらねぇケチを付けてコレだぜ？」",
        "「それによ、デカいアイテムBOX持ってる奴なんて、戦場まで引っ張られて、こき使われるみたいだぜ」",
        "「それもあるけどよ。貴族様のために食料を運ぶのよ。そうすりゃ、戦場でも贅沢な食事を楽しめるって寸法さ」",
        "「だろ？」",
        "「旦那、学があるねぇ」",
        "「黒い？猫か？」",
        "「そりゃ、黒狼だな。街道沿いに出るとは聞いたことが無いが」",
        "「なんで森の中なんかに――ははぁ、近道でもしようとしたんだろ？」",
        "「森の中には入らない方がいいぜ。同じ光景が延々と続くんで、どこに向かっているのか解らなくなるって話さ」",
        "「買ったのはコレさ」",
        "「へへへ」",
        "「そうなんだよ。だからさ、タダか安く手伝ってくれる知り合いを探してたんだが……」",
        "「おお、すげぇ。これがアイテムBOXか」",
        "「あ……」",
        "「ありがてぇ！恩に着るよ」",
        "「旦那にやるよ。アイテムBOXに入れて持っていってくれ」",
        "「運ぶのに、また旦那に頼まないとダメになるからなぁ。それに、部屋の中を片付けないとな」",
        "「もちろんだ。旦那じゃなきゃ――他の奴に頼んでベッドを運んできても、部屋に入れられなくて途方に暮れてるところだぜ」",
        "「それでいいのかい？」",
        "「本当に、ありがてぇ！旦那、人が良すぎるぜ」"
    ],
    "猫背の男": [
        "「よぉよぉ旦那。アイテムBOX持ってるんだって？美味しい話があるんだが、一つ乗らないか？」",
        "「いい金になるぜ？」",
        "「へへ、貴族様だよ」",
        "「こ、後悔するなよ！」"
    ],
    "王侯貴族": [],
    "地元の遭難者": [],
    "地元の知人": [],
    "マッチョな男の嫁": [],
    "聞き込みの商人": [],
    "農業の人": [],
    "アマナ": [
        "「旦那、それって洗濯物を挟むやつだろ？ちょいと見せてくれないかい」",
        "「これっていくらなんだい？」",
        "「じゃあ、6つ程おくれよ！」",
        "「別に隣の店が買っちゃいけないって決まりは無いじゃないか」",
        "「何言ってるんだい！シーツとか大きいものは3つとか4つとか使うんだよ」",
        "「なんだい、もう帰るのかい？」",
        "「景気が良くて羨ましいよ」",
        "「ありがたく、もらっとくよ」",
        "「本当に柔らかくて美味しいね」",
        "「ひゃー、こんなに美味くていいのかね。それに、銀のスプーンで食べるなんて、貴族様みたいだよ。見たこと無い野菜ばっかりで、一時はどうなることかと……」",
        "「あたしゃ、聞いたことがあるよ。他の国で、そんな保存食があるって」",
        "「あんた等、ちょっと遠慮しなよ。こんなの食ったら、普通は1週間分のメシ代がすっ飛ぶんだよ」",
        "「結構いけるね」",
        "「旦那、甘やかし過ぎですよ」",
        "「旦那、これって海棉ですか？」",
        "「ええ、これでも、大きな屋敷で下働きをしてた事があるんですよ」",
        "「何せ、高い食器が多かったですからねぇ」",
        "「ここら辺じゃ、聞かないけど――40リーグ（60km程）ほど離れた山の中に、シャガってヤバい奴らがいるんだよ」",
        "「そうなんだよ、かなりデカい野盗の集団で、なんでもアリのヤバい奴らなんだよ」",
        "「旦那、それは売り物でしょ？良いんですか？」",
        "「よく、人が良すぎるって言われないかい？」",
        "「そうなんですか？」",
        "「安心しましたよ」",
        "「あたしゃ、これでも女ですよ！」",
        "「旦那、それ魔法のランプかい？」",
        "「商売の上手い人は色々と持ってるんだねぇ……」",
        "「こんな上等な物を……」",
        "「旦那、蛍ですよ」",
        "「蛍？これがか？」",
        "「大丈夫だよ」",
        "「旦那、もしかしてアイテムBOX持ちかい？」",
        "「羨ましいねぇ。手ぶらで色んな物が運べるんだろう？」",
        "「アイテムBOX持ちなら、もっと市場の中心に行けば良いのに」",
        "「結構堅いんだねぇ……」",
        "「ちょっと、皿を見せておくれよ」",
        "「これ、新品かい？」",
        "「これ、いくらで売るんだい？」",
        "「これなら、もっと取れるよ」",
        "「そうだよ旦那。バコパに目をつけられたら面倒だよ」",
        "「あたしも御相伴にあずかろうかね、へへへ」",
        "「ひゃぁぁぁ！」",
        "「あたしも手伝うよ」",
        "「なんか、見たこと無い野菜ばっかりだけど……」",
        "「野菜切り終わったよ」",
        "「こうかい？」"
    ],
    "金髪の青年": [
        "「このナイフを見せてもらいたいのだが」",
        "「良いものだな。いくらになる？」",
        "「ほう、高いな――しかし、こんな綺麗な刃は見たことがないし、それも納得だ。しかし――」",
        "「もう少し大きいのが欲しいのだが……」",
        "「おおっ！こいつは、美しい！これは、いくらになる」",
        "「高い……高いが、このように美しい物は……う～ん」",
        "「店主が言ってるのは、合っているぞ」",
        "「よし、私も買うぞ。この店は信用出来そうだ」",
        "「ほう、コレは砥石か。変わっているな」",
        "「なるほど、2つをくっつけたのか。これは便利そうだな。よし！では、金貨1枚」"
    ],
    "ニャケロ": [
        "「そのムシロは売り物なのかい？」",
        "「旦那、獣人は初めてかい？」",
        "「獣人がいないとか、随分と僻地から来たんだな」",
        "「でも、俺の故郷もそんな感じだったぜ。もっとも、俺の村は獣人しかいなかったけどな。ハッハッハ」",
        "「それじゃ、そいつを3枚くれ」",
        "「銅貨8枚も持ってねぇ……」",
        "「銅貨は2枚しかねぇ」",
        "「え、え――」",
        "「そうか、かっちけねぇ申し訳ねぇ。俺っち獣人はよぉ。計算が苦手なんだよ。それで、金を誤魔化される事が多くってな」",
        "「うひょー」",
        "「なんだ、このパン！柔らかくて甘くて、うめぇ！」",
        "「おっ！コイツも、皮がパリっとしててうめぇ！」",
        "「こりゃなんです？」",
        "「ええ？本当ですかい？」",
        "「なぁに、酒精が入ってりゃ、なんでもいいですぜ」",
        "「解ってますよ」",
        "「けど、臭いのとか、酸っぱいのに比べりゃ、断然美味いぜ」",
        "「俺っちは、ニャケロ。女はミャレー、後の2人はニャルメロとニャンジーだ」",
        "「今日はもうダメだなぁ」",
        "「門が閉まるんでさ」",
        "「森に入らなきゃ大丈夫でさぁ」",
        "「身体を洗うんでさぁ」",
        "「うひょー！石鹸を使えるなんて、マジで貴族様だぜ」",
        "「うひょー、気持ち良いぜ！」",
        "「ははは！大丈夫でさぁ――あ――ゴボゴボ」",
        "「ふぎゃ！」",
        "「旦那、俺っち達に香辛料を売ってもらえねぇか？」",
        "「そこをなんとか」",
        "「うう……」",
        "「しょうがねぇなぁ……」",
        "「良いのか？」",
        "「「「ヒャッホウ！」」」",
        "「あれ？旦那、火石コンロ持ってたんですかい？」",
        "「何もない所から出したのは、アイテムBOXってやつですかい？」",
        "「初めて見たぜ。なぁ？」",
        "「おおっ！たまんねぇぜ！」",
        "「「「うおお！」」」"
    ],
    "ケンイチの祖母": [],
    "レビュアー": [
        "「手で洗った方が早いです」"
    ],
    "白髭の爺さん": [
        "「なんじゃな」",
        "「どれ、見せてみぃ――」",
        "「ふむ、見たことが無い銀貨じゃの。お前さん、コレをどこで手に入れた」",
        "「ダンジョンにでも、潜ったのか？」",
        "「残念ながら、ここでは買い取れんの。この国は、通貨の規制が厳しくての。この国以外の硬貨の使用は禁じられておる。もしこれを使いたいのであれば、国立の両替商へ行くべきじゃな」",
        "「お前さん、外から来た人じゃな」",
        "「以前、贋金が大量に出回った時があってな、それ以来、国が神経を尖らせておるのじゃよ」",
        "「市場に来る手前に交差する大きな通りがあるじゃろ、そこを真っ直ぐに行けば良い。通り沿いじゃから、すぐに解るぞ」",
        "「なんじゃ、知らんのか？火石コンロじゃよ」",
        "「魔法と言えば魔法かもしれんが……」"
    ],
    "国立両替商の男性職員": [
        "「あちらに、おかけになって、お待ち下さい」",
        "「銀貨の両替でお越しのお客様～」",
        "「厳正な検査な結果、お客様が持ち込まれた銀貨は、間違いなく銀と証明されました。しかし、鋳造し直す手間を入れると、銀貨5枚で金貨1枚の両替になりますが、宜しいでしょうか？」",
        "「お客様、個人的な見解を申し述べ宜しいでしょうか？」",
        "「お客様、これを何処で手に入れられました？」",
        "「なるほど――この銀貨にはかなり高度な鋳造技術が用いられており、然るべき工房へ送り詳細に調べた後であれば、その価値は数段上がる物と思われます。硬貨を扱い、様々な物を拝見して参りましたが、このような素晴らしい物を見ることができ、まさに眼福がんぷくでございました」",
        "「承知いたしました」"
    ],
    "国立両替商の女性職員": [],
    "口髭の中年男": [
        "「出す？ああ……」",
        "「こりゃ、噂に聞くアイテムBOXってやつか」",
        "「う～む……もう一声」",
        "「そいつは助かるなぁ……よし、買った」"
    ],
    "ミャレー": [
        "「美味しいにゃ！」",
        "「にゃー！ピリピリ来るにゃー！美味いにゃー」",
        "「この透明な入れ物何にゃ？中は水にゃ？」",
        "「美味いにゃ～。これは、果実の汁だにゃ～」",
        "「にゃー！」",
        "「ケンイチ、後ろ塗ってにゃ」",
        "「こういう事が度々あるので、誰か1人はシラフなのにゃ」",
        "「うち等、夜目が利くにゃ」",
        "「こんなのいつもだから、大丈夫にゃ」",
        "「ふにゃ～」",
        "「もう、大丈夫にゃ」",
        "「虫除けの魔石を持ってるにゃ」",
        "「銀貨2枚（10万円）にゃ」",
        "「にゃ」",
        "「聞いたことがあるにゃ、大きな屋敷では使ってるって言うにゃ」",
        "「温かいにゃー」",
        "「香辛料の臭いがするにゃ！」",
        "「香辛料持ってるなら、売ってほしいにゃ！」",
        "「にゅ～」",
        "「ニャ～！」",
        "「お湯沸いたにゃー」",
        "「解ったにゃー」",
        "「いい匂いだにゃー！」"
    ],
    "細い目のメイド": [
        "「洗濯バサミを下さい」",
        "「100個」",
        "「在庫がありませんか？」",
        "「値段は知ってましたから、代金は持ってきました」",
        "「ありがとうございます」",
        "「ありがとうございます」",
        "「こ、これは――金剛石ダイヤモンドなのでは？」",
        "「ガラス……」",
        "「値段は？」",
        "「それでも、かなり安い……」",
        "「お願いします」",
        "「はい」"
    ],
    "メイドの知人": [],
    "メイドの雇い主": [],
    "ニャルメロ": [
        "「こっちの香辛料料理もうめぇ！辛いけど、うめぇ！」",
        "「しかし、こんなのを食うと、酒が欲しくなるなぁ」",
        "「ほおお！コイツは強い酒だぜ」",
        "「それが、アイテムBOXですか。なんでも入ってるんですねぇ」",
        "「それでも、便利な物ですねぇ」",
        "「「「ヒャッホウ！」」」"
    ],
    "ニャンジー": [
        "「なんじゃこりゃ、こんな美味いの初めて食った！このスープもうめぇ！」",
        "「水みたいな酒だな。こんなのは初めて飲んだな」",
        "「「「ヒャッホウ！」」」"
    ],
    "通行人": [
        "「おいおい、獣人のあんちゃん達よ～。あまり無茶言っちゃいけねぇぜ？その旦那だって、生活掛かってるんだからよ」"
    ],
    "シャガ": [],
    "蛍": []
}