{
    "メアリ・アルバート": [
        "「型落ちドレスを型落ちした当時のまま、更に飾りをゴテゴテつけて、しかも夜会に日傘ときたわ」",
        "「そんなにゴテゴテ付けて、見ていて重いったらありゃしないわ！それに日傘って何よ、今は夜よ！？何がそんなにあなたを照らしてるっていうの！」",
        "「頭に大きなリボン、胸元にコサージュ、おまけにお腹にリボン！急所にワンポイント置かなきゃ気が済まないわけ！？射抜かれたいの！？」",
        "「え、……え？」",
        "「編みこんでちょうだい」",
        "「私だって別に好きで合金ドリル装備してるわけじゃないわよ」",
        "「……この話はもうやめましょう、泣けてくるわ」",
        "「あら、わざわざ用意してくださったの？」",
        "「当然でしょ、庶民の貴女にお父様が喜ぶようなものが買えるわけがないわ」",
        "「でもせっかくですし、渡してきたらいかが？」",
        "「お父様は寛大な御方よ。例え貴方が無知ゆえに無礼を働いたとしても、笑って済ませてくださるわ」",
        "「身内のそういった話は聞きたくなかったわ……」",
        "「アディ、今の見た？」",
        "「お父様、あの子アリシアの正体に気付かなかったわ。定期的に王族の方々とお会いしてるのに……やっぱりゲーム通りに進行させるために何らかの力が働いてるのかしら」",
        "「ねぇアディ、お父様に向けるその忠誠心のほんの一欠片でも私に向けてくれないかしら。そうすれば私達、もっと円満な関係を築けると思うの」",
        "「あらパトリック、こんばんは」",
        "「まぁ、奇行だなんて失礼な方ね」",
        "「あら、せっかくのパーティーなのに溜息なんてつかないでくださる？縁起が悪いわ」",
        "「なら結構よ。どんどん溜息をついてくださいな」",
        "「世の女性が聞いたら卒倒しそうな台詞ね。……でも、そうね……貴方がエスコートなのね」",
        "「え……いえ、大丈夫よ、何でもないの。エスコートしてくださる？」",
        "「暴言にも程がある！……まぁ、良いわ。所詮はゲームの中のメアリのことですものね」",
        "「そうよ。時期的に見ても、もう話が出ていてもおかしくないわ」",
        "「えぇ、まったく微塵もこれぽっちも無いわ」",
        "「私もそう思いたいけど、どうにもゲーム通りに進まされる気がするのよね……」",
        "「これドリルの威力から考えると、相当な力が働いてるみたいだし……」",
        "「今までアルバート家とダイス家は『手を組む』という関係ではあったけど、実質的な繋がりは無かった。両家とも申し分ない家柄なのに……どうしてか分かる？」",
        "「そうね。でも貴族なんて政略結婚が当然の世界よ。同年代と言わず、１０も２０も離れた相手に嫁がされる、なんてことも少なくないわ」",
        "「重要なのはそこよ」",
        "「アルバート家とダイス家は両家とも権力があり、他の家など取るに足らない規模よ。だからこそ、両家の間で政略結婚なんて出来なかったの」",
        "「両家とも、結婚に関しては数多の申し出の中から一番条件の良い家を選んできた。その余裕が、そっくりそのまま両家の権威に繋がるのよ」",
        "「そんな両家が、年の離れた子供を結婚させたとなれば、何かあったと思われかねないわ」",
        "「というのが今の両家の現状よ。だけどそれが崩れた」",
        "「パトリックと私は年が近く、仲も悪くない。むしろ傍から見れば仲睦まじいお似合いのカップル。つまり、両家が待ち望んだ政略結婚に見えない男女」",
        "「外部の者には悟られず、両家の繋がりはより深いものになる。お父様たちからしてみれば、万事全てが上手く言って万々歳といったところでしょうね」",
        "「結婚させられるんだろうなとは思っていたわ。まぁ、よく知りもしない男の所に嫁がされるくらいなら、パトリックの方が良いわよね。気心知れてるし、それに……」",
        "「でもあの子アリシアがいる以上、この婚約も上手くはいかないでしょうね」",
        "「いっそのこと前向きに没落しようと思うの！」",
        "「高等部に生徒として入学して私に仕えなさい」",
        "「なによアディ、あんた私の従者の癖に私の言うことが信じられないの？」",
        "「迷いなく言い切ったわね……まぁ良いわ、信じられないのも無理はないものね。でも、確かにこの世界は乙女ゲームと同じなの」",
        "「そりゃ、そういうもんだからよ。アルバート家のメアリに生まれたからには、没落コースを突っ切るのが道理ってもんでしょ。底なし沼に飛び込むのよ！」",
        "「思い出した。『ドキドキラブ学園～恋する乙女と思い出の王子～』だったはず！」",
        "「あんたの持ってる『巨乳学園２淫乱先生と放課後個人授業』よりマシだと思うわよ」",
        "「紅茶片手に優雅に読書に耽ろうとして、本を開いた瞬間ドロドロの濡れ場が視界に飛び込んできた私の気持ちにもなってみなさいよ！返してよ私の４時間半！」",
        "「そうよ。主人公を追いつめて、しっぺ返しくらって没落するの！」",
        "「いざ、没落コース！ラストにギャフンと言うのはこの私よ！」",
        "「今日こそはあの子をギャフンと言わすのよ！後々私が言わされるために！」",
        "「良いこと、今夜のパーティーにはあの子アリシアも呼んでいるの。そこで格の違いを見せつけてあげるわ」",
        "「そうよ、確かアリシアは貧相なドレスしか持っていなかったはず」",
        "「流石にそこまでメアリについて詳しくは描かれてないわよ。今の私なら間違いなくこれ幸いと部屋に帰って寝るけど、悪役令嬢メアリのことだから、従者あんたに八つ当たりでもしてたんじゃない？」",
        "「それはさておき」",
        "「えぇそうよ。ここいらで一発ガツンと私が美人聡明な令嬢であることを示しておかないと」",
        "「どうしたの？アディ、私のドレス何かおかしいかしら？」",
        "「そう、それなら良かった。久々に我儘言って作ってもらったんだもの、これで似合ってなかったら勝負どころじゃないわ」",
        "「対してあの子アリシアは、確か薄ピンクのドレスを着ていたはずよ。知り合いのお古だとかで、型落ちしたデザインのもの」",
        "「ただ、なんかこう……野暮ったかったのよねぇ」",
        "「そういうんじゃないのよ。こう……言い得ぬ野暮さがプンプンしてて、筆舌に尽し難い有様よ」",
        "「……まさか本当に乗るなんて」",
        "「止めよう、それ以上考えては駄目よメアリ……自分を信じなくちゃ」",
        "「運動になると思いましたの」",
        "「聞きたいことは一つ。なぜ止めた。私の計画を知っていて、なぜ自転車を止めた」",
        "「……私達いっぺん話し合う必要があるようね。お父様を交えて・・・・・・」",
        "「お待たせして申し訳ありません」",
        "「ではパトリック様、参りましょうか。ごきげんようアリシアさん、また明日、学園で」",
        "「試合にも負けて勝負にも負けて、おまけに賭けにも負けた気分だわ」",
        "「そうね、これで落とされたら惨めにも程があるわ」",
        "「気になさらないで」",
        "「何がしたかったのかしら、私は……」",
        "「確か、主人公はオープニングのアニメでここを通ってたはず。毎回スキップしてるから覚えてないけど」",
        "「だって毎回同じなんだもの。ってそうじゃなくて、ほら来たわよ！」",
        "「そうよ。彼女が主人公のアリシア」",
        "「やだ、あんたラストで明かされる事実をオープニングアニメでぶちまけるんじゃないわよ。ヤスも驚きのネタバレだわ」",
        "「そんなこと私に言わないで。あ、こっちに来るわ。よし、いっちょ挨拶してあげますか！」",
        "「私？私はメアリ、アルバート家のメアリよ」",
        "「まぁ庶民の貴方とは世界が違うんですもの、分からなくっても仕方ないわね。貴方、お名前は？」",
        "「あら、この私が庶民なんかと仲良くなるとお思いで？」",
        "「あら、なにかしら？」",
        "「まさかあなた方向音痴なの？場所も分からずに歩くなんて、浅はかも良いところよ。学生寮と寮の受付は別よ、常識じゃない」",
        "「目の前にある建物を突っ切って、その向かいにある校舎を抜けて渡り廊下から行けるわ。でも今日は先生方も早く御帰りになるはずだし、愚鈍な貴方が間に合うかしらね」",
        "「……私、悪役っぽかったかしら」",
        "「私はどこかおかしいのかしら」",
        "「いいえ、なんでもないわ……貴方こそ、さっきからチラチラと外野を見てるわね。この私を相手にしながら、いったいどこの誰を探しているのかしら」",
        "「そうね、ならお互い様だわ」",
        "「それはダンスがかしら？それとも逃げぶりが？」",
        "「それじゃ、お客様のおもてなしでもしてこようかしら」",
        "「貴方はあの子アリシアの所に行ってあげて、知り合いが居ないと不安でしょうし」",
        "「アディ、どうしたの？」",
        "「それで、私も？」",
        "「もっと背を正しなさい！」",
        "「令嬢なんてものは威張った者勝ちよ！背筋を正して胸を張って堂々とすれば、次の夜会では型落ちドレスが溢れてるわ！」",
        "「なにその喜びよう、どうしたの？」",
        "「そ、そうなの……まぁ確かにお似合いだけど」",
        "「そうね、確かにあの二人はお似合いよ。このままいけば、きっと結ばれることでしょう。でも……」",
        "「その前に、私とパトリックは婚約させられるわ」",
        "「そうよ。何かって言うと自慢して、アリシアの私物に対して『あらやだ、なんだか庶民臭くありません？』なんて言い放ってたわ」",
        "「でも、これからは悪役として自慢しなきゃいけないのよね」",
        "「なんでって言われても。一応、欲しいものは買ってるし、食べたいものだって食べてるわよ」",
        "「誰かさんの解雇状」",
        "「解雇状がなかなか手に入らなくてねぇ、というか手に入るんだけど決まって書いてる最中にどっかに行っちゃうのよ。ねぇアディ、あなた書きかけの解雇状が毎度なくなることに関して何か知らない？」",
        "「予想以上に夢溢れる回答が返ってきたわ」",
        "「好きな食べ物…」",
        "「コロッケ！」",
        "「先に席を取っておけば良かったわね」",
        "「それにしても、改めて考えるとバカみたいに高いわよね、ここの食堂って」",
        "「フォアグラだのキャビアだの、よく学生如きに食べさせる気になるわね」",
        "「本当おっそいわねこの食堂。作り置きぐらいすればいいのに」",
        "「あのね、私はメアリ・アルバートなのよ？食堂のメニューなんて、家でいつだって食べられるの。アディが食堂に来たがらなきゃ、誰がこんな騒々しいところに来るもんですか」",
        "「え、どこ！？」",
        "「アディ、これはチャンスよ」",
        "「ゲームの通りなら、あの子はお金が無くてお弁当を持ってきてるはず。そこに現れるのが……」",
        "「そういうこと。豪華な食事を見せつけ、貧相なお弁当を嘲笑うの。さぁ行くわよアディ、貴族と庶民の格の違いを見せつけてあげるわ！この、産地直送海鮮丼・・・・・・・で！」",
        "「…………」",
        "「あ、やっぱり？」",
        "「アディ？」",
        "「そういうことなら仕方ないわね。渋々食べてあげるわ、この……」",
        "「……アディ、あんた食費がアルバート家うち持ちなのを良いことに贅沢三昧してるわね」",
        "「まぁいいわ、とにかく今日はこれでアリシアに格の違いを見せつけてあげる」",
        "「隣、座ってもよろしくて？」",
        "「あら、あなたお弁当を持ってきているのね。そちらの料理は、どうして食べないのかしら？」",
        "「ふぅん、まぁ庶民の貴女にはテーブルマナーなんて縁が無かったんですものね」",
        "「忘れがちだけど、ドラ学は乙女ゲームなのよね。つまり恋愛してなんぼってわけ」",
        "「主人公のアリシアがイケメン達と仲良くなって、恋に落ちていく……その合間に出てきて邪魔をするのが、悪役令嬢ってわけ」",
        "「というわけで、アリシアの恋愛を邪魔してみようと思うの。アディ、どう思う？」",
        "「……いいかげん本を閉じないとお父様に言いつけるわよ」",
        "「ねぇ、貴方の中のヒエラルキーおかしくない！？私とお父様の差が激しすぎない！？」",
        "「サラッと流したわね……。まぁ良いわ、とにかく今はアリシアの恋愛よ、あの子いつの間にかフラグ立ててるんだから」",
        "「褒めるほどでもないけど、順調ではあるわね。今のまま進むならまず問題ないでしょ」",
        "「……あの子、最近やたらと私に話しかけてくるのよ。嬉しそうに色々と語ってくれるわ」",
        "「と、とにかく！アリシアが三人と親しくしてると知ったからには、邪魔をしないわけにはいかないわ！」",
        "「今日あの子アリシアは市街地に遊びに行くって言ってたわ。なんでも、転校してくる時にお世話になった人に挨拶をするんだとか」",
        "「……聞くどころか、一緒に行かないかと誘われたわ」",
        "「止めてよ引かないでよ泣きたくなるでしょ！今はとにかく妨害よ！確かゲームの中で市街地で起こるイベントがあったはず」",
        "「思い出した！私とパトリックが馬車に乗ってるのを、たまたま主人公アリシアが見つけるのよ！」",
        "「でしょ。そういうわけだから、パトリックを誘って市街地まで行くわよ！」",
        "「パトリックとの付き合いは長いし、『少し話がしたいの、馬車で送っていくわ』くらい言えば着いてきてくれるでしょ」",
        "「なぁに？」",
        "「そうだったわ……！」",
        "「誰よ、王家に次ぐ貴族の娘に自転車通学チャリつうなんて強いるのは……」",
        "「だって馬車だと大通り通らなきゃいけなくて５０分もかかるのよ？自転車なら小道抜けて１５分なのに！とんだタイムロスよ！」",
        "「非効率、ナンセンスよ！」",
        "「しくったわ。悪役令嬢メアリはどんなに非効率でも自転車になんか乗らないのよね……」",
        "「なるほど、だからうちの学園に駐輪場が無いのね。今この瞬間ようやく納得したわ」",
        "「…………いいえ、このまま誘うわ！」",
        "「乗せるわ！！」"
    ],
    "学園長": [],
    "アリシア": [
        "「こ、こんばんはメアリ様。本日は、お招き頂きまして、あの、ありがとうございます」",
        "「あ、あの、私なにかおかしかったでしょうか？ドレスは古いのしか手に入らなくて……」",
        "「ドレスが古いとかの話じゃないの！」",
        "「いえ、その……こういうの付けたのも持ったのも初めてで、どうして良いか分からなくて……」",
        "「な、何をどう着ければいいのか分からなかったんですぅ……！」",
        "「そ、そうなんですか？」",
        "「あの、これで大丈夫でしょうか？」",
        "「ありがとうございます」",
        "「髪形までやってもらって……アディさん器用なんですね」",
        "「え、その髪形が好きで巻いてるんじゃないんですか！？」",
        "「これを……メアリ様のお父様に」",
        "「はい。でも、私そんなにお金もないし、アルバート家の当主様に何を贈れば良いのかなんて分からなくて……」",
        "「そ、そんな！当主様にお渡しするなんて、恐れ多くて出来ません！それに、何をお話すればいいのかも分からないし……」",
        "「でも、贈り物もこんなに小さな花束だし……」",
        "「アディさん、でも……」",
        "「以前？」",
        "「あの、わ、私アリシアと言います。メアリ様と同じ学校で、とても親しくして頂いているんです。ほ、本日はおめでとうございます！」",
        "「は、はい！」",
        "「はい！勿論です！」",
        "「そうよ、確かアリシアは貧相なドレスしか持っていなかったはず」",
        "「あら、パトリック様」",
        "「ごきげんよう皆様」",
        "「自転車に乗って、今日はどうされたんですか？」",
        "「凄いですパトリック様、一度で乗れるようになるなんて。それも、私を乗せて！」",
        "「送っていただきありがとうございました、パトリック様。メアリ様もアディさんも、ありがとうございました」",
        "「どなたですか？」",
        "「あの、あなたは……この学校の生徒さんですよね？」",
        "「アルバート家の……やだ、私ったら慣れ慣れしい口を聞いて、失礼しました！まさかアルバート家の方だなんて！」",
        "「あ、アリシアです。今日からこの学校に通うことになりました、よろしくお願いします！」",
        "「そうですよね……」",
        "「そ、そうですよね。すみません、私なんかが気安く声をかけてしまって……あの、せめて教えてほしいんですが……」",
        "「はい、その……学生寮の受付が分からなくて……」",
        "「え！？そうなんですか？」",
        "「そんな、知らなかった……建物がいっぱいあってどこに行けば良いのか分からなくて……」",
        "「わ、分かりました、急ぎます！ありがとうございました！」",
        "「はい！」",
        "「はい！」",
        "「……どうぞ」",
        "「分からないんです」",
        "「私、今までちゃんとしたテーブルマナーなんて習ったことがなくて……だから失敗するのが怖くて」"
    ],
    "乙女ゲーム内のメアリ・アルバート": [
        "「そうよ。何かって言うと自慢して、アリシアの私物に対して『あらやだ、なんだか庶民臭くありません？』なんて言い放ってたわ」"
    ],
    "副学園長": [],
    "学園の指導担当": [],
    "アディ": [
        "「うん……あれは確かに野暮ったいですね」",
        "「アリシアちゃん、ちょっと失礼」",
        "「こういうのは軽く結ぶだけで良いんだ。ここまで締め上げたら苦しくって仕方ないだろ」",
        "「結び目も真ん中じゃなくて、少し斜めが良いかな」",
        "「コサージュは自分で外してくれ」",
        "「お嬢、髪形はどうしましょうか」",
        "「了解しました」",
        "「うん、大丈夫。可愛く仕上がってるよ」",
        "「これでも俺はお嬢の従者だから、何かあった時に直ぐにお嬢の身嗜みを整えられるくらいじゃなきゃ。……といっても」",
        "「あのとおり合金ドリルだから、お嬢の髪が乱れたことがないんだよな……」",
        "「旦那様はお優しい方だから、きっと喜んでくれるはずだよ」",
        "「大丈夫。それに、旦那様は以前……」",
        "「若い女の子は存在しているだけで贈り物だ、って仰ってたから」",
        "「えぇ、勿論見ましたとも」",
        "「旦那様なんて寛大でお優しい！見てくださいアリシアちゃんを見守るあの慈愛に満ちた目を！流石アルバート家の当主！！」",
        "「う、えぇ……」",
        "「は、はい……そうです、ね……」",
        "「うわぁ、お嬢ってばえげつない、嫉妬にかられて女捨ててますねぇ」",
        "「つまり、そのストーリーに沿っていくと、お嬢とパトリック様が婚約するってことですか」",
        "「でもですよ」",
        "「でも、お嬢はパトリック様と結婚したいって気はないんでしょ？」",
        "「その台詞、刺されたくなきゃ他所では控えてくださいね」",
        "「ゲームの悪役令嬢メアリ様は無理矢理パトリック様と婚約したんでしょ？それなら、お嬢が動かなきゃ問題ないんじゃないですか？」",
        "「そうですね……」",
        "「それはつまり、旦那様かダイス家の当主様が婚約話を持ち出すってことですか？」",
        "「そりゃ、両家に同年代の子供が生まれなかったからじゃないですか」",
        "「それは……確かにそうですね。でもアルバート家もダイス家も、そこまで必死に政略結婚する必要もないでしょ」",
        "「と、言いますと？」",
        "「確かに、アルバート家もダイス家も、いつだって“選ぶ側”でしたね」",
        "「……お嬢、もしかして昔からパトリック様と結婚する気だったんじゃ」",
        "「それに？」",
        "「なんでそういう結末になりますかね！？」",
        "「しかしですよお嬢、流石に前世だゲームだってのは……」",
        "「はい、まったくもって、これぽっちも信じられません」",
        "「もしもお嬢の言う通りだったとして、どうして没落するのが分かってて悪役令嬢なんてやるんですか？」",
        "「……さいですか、俺は何も言いませんよ。で、この世界がゲームだったとして、なんてゲームだったんですか？」",
        "「うわまたコッテコテな……よくそんなタイトルのゲームを恥ずかしげもなくできますね」",
        "「お嬢ぉ！！あんたなんで俺のエロ本のタイトル知ってるんですか！勝手にひとの部屋入らないでくださいよ！」",
        "「誰があんたの部屋なんて入るもんですか！あんたが私に返す本と間違えて渡してきたんでしょ！」",
        "「すいませんでしたぁー！」",
        "「熟読してる！！」",
        "「で、そのゲームだっていうこの世界で、お嬢は悪役をやりたいわけですね」",
        "「なんでそこまで全力で後ろ向きに走るんだが……まぁ良いですよ、付き合いますよ」",
        "「お嬢、今夜ぐらいは悪役を控えてはどうでしょう……」",
        "「格の違い、ですか」",
        "「そりゃまた砂糖を吐きそうなくらい甘いですね……で、エスコート相手に置いてかれたお嬢はどうしたんですか？」",
        "「あぁ、なんて可哀想なゲームの俺」",
        "「それで今夜はお嬢のドレスにも気合が入っているんですね」",
        "「いえ別に……に、似合ってますよ」",
        "「型落ちはともかく、確かにアリシアちゃんはピンクが似合いそうですもんね」",
        "「そりゃまぁ、お嬢からしてみれば型落ちドレスは野暮ったいでしょうよ」",
        "「ところで、パトリック様を自転車にお乗せするなんて、もしかして俺って今とんでもないことしてるんじゃ……ダイス家から訴えられたらどうしよ……」",
        "「え、それは意外ですね。自転車に興味がおありだったんですか？」",
        "「ははぁ、とある人物・・・・・ですか」",
        "「はい！」",
        "「いやぁ、あの二人お似合いですねぇ……ねぇお嬢、俺の足を踏んでないで、あの二人をご覧なさいな」",
        "「ははは、お嬢ほら見てくださいパトリック様ってば照れていらっしゃいますよ。まぁアリシアちゃんは素朴で可愛いし、今までいなかったタイプなんでしょうねぇ」",
        "「すいませんでした。いくらお嬢の計画があっても、パトリック様の命令には逆らえませんでした！」",
        "「ほらお嬢、二人が呼んでますよ。機嫌直して戻りましょうよ」",
        "「うぐ…」",
        "「お気持ちは分かりますが。お嬢、大人しく掴まっててください」",
        "「で、まずは主人公の確認ですか」",
        "「見ましょうよ。製作者が泣きますよ」",
        "「あれがそうですか」",
        "「そうですか、あの子が……いやなんというか……」",
        "「えらく可愛い子ですね。おまけに金髪に紫の……紫の瞳って王族の証じゃないですか！」",
        "「王妃様そっくりだし、これで最後まで気付かないってどんだけ節穴なんですか！」",
        "「学生寮の受付っていうと……アリシアちゃんよ、こっちとは真逆だぞ」",
        "「学生寮関係なら第二校舎だったはずだけど。お嬢、第二校舎って最短でどう行くんでしたっけ」",
        "「いや、単なる親切な人ですね」",
        "「流石です、完璧でしたよ」",
        "「いってらっしゃいませ」",
        "「はい、かしこまりました」",
        "「お嬢……じゃなくてメアリ様、ここに居られましたか」",
        "「こっちに来てください」",
        "「お嬢とパトリック様を見てたら、アリシアちゃんも踊ってみたくなったらしいんです。でも俺も教えられるほどじゃないし、そうしたらパトリック様が来てくださって」",
        "「せっかくだからお嬢に指導してもらった方が上手くなるでしょ」",
        "「そうですか！」",
        "「いやぁ、パトリック様は優れた方ですから、アリシアちゃんみたいに優しく支えてくれる女の子がお似合いだと思っていたんですよ！」",
        "「ですよね！お似合いですよね！むしろパトリック様にはアリシアちゃん以外に考えられないですよね！」",
        "「でも、なんですか？」",
        "「へぇ、ゲームのお嬢は高価なものばっか持ってたってことですか」",
        "「そりゃまた典型的な……」",
        "「そういや、お嬢はそういった自慢しませんね。高価な物を買い漁るわけでもないし。なんでですか？」",
        "「ちなみに、今一番欲しいものは？」",
        "「………お嬢の好きな食べ物は？」",
        "「いいえまったく微塵もこれっぽっちも分かりません。きっとお嬢の部屋には小人が住んでいて解雇状を盗んでいくんですね」",
        "「それで、俺じゃない誰かさんの、俺にはまったく関係ない解雇状はさておき、お嬢の好きな食べ物は？」",
        "「……お嬢、そのレベルで他所の御子息様達に自慢しないでくださいね」",
        "「そりゃ貴族が通う学校ですし」",
        "「お嬢、また貴族らしからぬことを……美味しいもんが食べられるんですから、大人しく待ちましょうよ」",
        "「そりゃ、ここにでも来なきゃ俺はこんな高い飯食えませんからね」",
        "「お嬢、あそこ見てください。あれ、アリシアちゃんじゃないですか？」",
        "「チャンス？」",
        "「なるほど、悪役令嬢メアリ様の食事自慢ってことですか」",
        "「……」",
        "「お嬢、それは無いです」",
        "「急に海鮮丼が食べたくなったんです。お嬢、交換してください」",
        "「旦那様には感謝してもしきれません」",
        "「（……お嬢、悪役どころか、良いお手本になってます）」",
        "「そういや、乙女ゲーム・・・・・ってのはそういうもんだって話してましたね」",
        "「そいつは良いんじゃないですかねぇ」",
        "「さぁお嬢、頑張りましょう！まずは何をしますか！！」",
        "「それでお嬢、アリシアちゃんの恋愛を邪魔するってどういうことですか？」",
        "「さすがお嬢、しかしよくそこまでアリシアちゃんのこと調べましたね」",
        "「それもまた本人から聞いたんですか？」",
        "「うわぁ……」",
        "「なるほど、確かにそれは妨害になりますね」",
        "「……馬車で、ですか。ところでお嬢」",
        "「俺ら、自転車通学ちゃりつうですよ」",
        "「言っちゃあなんですが、お嬢ご自身ですよ」",
        "「まぁ確かに、ここいらは馬車が通り抜けられない細い道が多いですからね」",
        "「お嬢、自転車通学チャリつう三年目にして言いますが、普通の令嬢も自転車に乗りませんからね」",
        "「で、パトリック様はどうします？俺、アルバート家から馬車とってきましょうか？」",
        "「誘うんですか！？自転車ですよ！？」"
    ],
    "パトリック・ダイス": [
        "「おい」",
        "「自分の家が主催するパーティーでくらい奇行を控えたらどうだ」",
        "「君がもっと大人しくしていれば俺だって溜息なんてつかなかったさ」",
        "「まったく、メアリ嬢は俺の手に負えない。いったいどこの誰なら彼女に釣り合うんだろうか、居るなら見てみたいものだ、なぁアディ？」",
        "「お前だってそう思うだろ。よっぽどの男じゃなきゃ、メアリ嬢とは対等に渡り合えない、ってさ」",
        "「今夜は君の父上からエスコートを頼まれているんだ、申し訳ないが俺で妥協してくれないか？」",
        "「どうした？」",
        "「なにかあったのか？」",
        "「あぁ、もちろんだ」",
        "「踊ろうか」",
        "「気にするな。俺が乗ると答えたんだ。それに自転車には一度乗ってみたいと思っていた」",
        "「あぁ、風が気持ちいいと以前にアリシア……いや、とある人物が話していてな」",
        "「む、アリシアか。悪いアディ、止まってくれ」",
        "「あぁ、その件なんだが……」",
        "「やはり自分で漕ぐとまた違った感覚だな。これは確かに良い運動になる」",
        "「そうはしゃぐな、乗馬に比べれば楽なものだ」",
        "「ここで結構」",
        "「どうした？さっきから様子がおかしいな」",
        "「そ、それは……君には関係ないだろ」",
        "「両方ともです」"
    ],
    "生徒会の書記": [],
    "物理教師": [],
    "メアリの父": [
        "「若い女の子は存在しているだけで贈り物だ、って仰ってたから」",
        "「ありがとう。君はメアリの友達かい？」",
        "「まさかメアリに君みたいな素直そうな友達が出来るなんて……。変わった性格の娘だが、これからも仲良くしてあげてくれ」"
    ],
    "王妃": [],
    "乙女ゲーム内のパトリック・ダイス": []
}