{
    "モモンガ": [
        "《――グラスプ・ハート/心臓掌握》",
        "「ふむ」",
        "「おっ！」",
        "「はー、疲れた」",
        "「さてさて」",
        "「……祭りか？」",
        "「ちっ！」",
        "「どちらにせよ、戦闘能力をいつかは調べなくてはならないわけだ」",
        "《――グレーター・テレポーテーション/上位転移》",
        "《――グラスプ・ハート/心臓掌握》",
        "「……女子供は追い回せるのに、毛色が変わった相手は無理なのかな？」",
        "「――せっかく来たんだ、実験に無理矢理で悪いがつきあってもらうぞ？」",
        "《マジック・アロー/魔法の矢》",
        "――上位アンデッド作成デス・ナイト――",
        "「この村の中のあのような騎士――」",
        "「――を殺せ」",
        "「さて……」",
        "「…………」",
        "「……怪我をしているようだな」",
        "「飲め」",
        "「……なんだ、これは」",
        "「とっとと飲め。ここで私が遊んでいる間に村人は殺されてるんだぞ」",
        "「痛みは無くなったな？」",
        "「お前達は魔法というものを知っているか？」",
        "「魔法を使う人間を見たことがあるかと、聞いているんだ」",
        "「なんだ？」",
        "「……そうか、なら話が早いな。私は魔法使いだ」",
        "《アンティライフ・コクーン/生命拒否の繭》",
        "《ウォール・オブ・プロテクションフロムアローズ/矢守りの障壁》",
        "「生命を通さない守りの魔法と、矢を防ぐ魔法だ。相手が毒ガスか魔法でも使ってこない限りはそこにいれば安全だ。――それと、そこから出ることは容易だ。だが、勝手なことをするのなら私は2度と助けないと知れ」",
        "「――なんだ」",
        "「ほんと、ひさしぶりでしたね、ヘロヘロさん」",
        "「えっと転職して以来でしたっけ？」",
        "「うわー。大変だ。大丈夫なんですか？」",
        "「うわー」",
        "「いやー、それなのに来てもらって悪かったです」",
        "「そう言ってくれると助かります」",
        "「あー。ですよね。落ちていただいて結構ですよ」",
        "「私は一応最後まで残ります。誰かが来るかもしれませんから」",
        "「それこそ、そんなことがないとは思いますが……本当にありがとうございました。では私はこれで」",
        "「――そうだな」",
        "「アウラ。飲みたまえ」",
        "「この程度気にするな。いつも良く働いてくれているささやかな感謝の表れだ」",
        "「もう一杯いるか？」",
        "「もう一杯いるか？」",
        "「そうか？そっちの方が良いならそうするが……」",
        "「なら、このままだな」",
        "「……シャルティア、アウラ。私を失望させるな」",
        "「ああ」",
        "「良く来たな、コキュートス」",
        "「この頃侵入者も無く暇ではなかったか？」",
        "「ほう。普段は何しているんだ？」",
        "「お――私のためにご苦労」",
        "「これで皆、集まったな」",
        "「……ガルガンチュアを知ってるのか？」",
        "「あれは守護者というわけではない。あくまでも守護者の地位を与えたゴーレムだ」",
        "「……恐怖公か。あれも守護者ではないが……知っていたほうが良いか。あれにはコキュートス、お前の方から伝えろ」",
        "「では……まず良く集まってくれた」",
        "「お前達の忠誠は嬉しく思う。私がどれほど強く喜びを感じているのかを話しても良いのだが、残念ながら守護者を全員集めたのはそれとは別件なのだ。私の方も完全に理解しているわけではないので、多少意味が分からない点があるかも知れないが、心して聞いて欲しい」",
        "「現在、ナザリック大地下墳墓のすべてが不可思議な事態に巻き込まれているように思われる」",
        "「正直私もよくは分からないのだ。だが、何らかの異変を私は感じた。だから、私はお前達を全員集めたのだ。何か感じないか？」",
        "「そうか……」",
        "「説明するのも中々難しい……」",
        "「……揺らめきだな」",
        "「すべてが不明だ。各階層に異常は無いか？」",
        "「任せる」",
        "「……それは待て。時間内に帰ってくるかと思ったのだが……現在セバスに地表周辺を探査させている最中だ」",
        "「そろそろ戻ってくるとは思うのだが……」",
        "「いや、構わん。それより周辺の状況を聞かせてくれないか？」",
        "「……非常事態だ。これは当然、各階層の守護者が知るべき情報だ」",
        "「その、小動物はモンスターだったりするのか？」",
        "「牧歌的なイメージでいいのか？」",
        "「そうか……ご苦労」",
        "「シャルティア」",
        "「各層の警戒を厳重にせよ。ただし、侵入者は殺さず捕らえろ。できれば怪我もさせずにというのが一番ありがたい。それと侵入者が来た場合は各階層の守護者に伝達すること。それにあわせて各階層のネガティブダメージを切っておけ」",
        "「デミウルゴス」",
        "「周辺を詳しく偵察する斥候に相応しい者を幾体か選抜しろ。目的は情報の収集であって、戦闘行為ではないことを充分に理解できる頭を持つ者だ。お前が直接行動することは現状では許さん」",
        "「その通りだ。私達は確かに最強である。だが、この周辺では私達の100倍ぐらいの強さを持つものが基本だとしたらどうする？それともそんなことはありえないと、己の常識で推し進めるか？」",
        "「アウラ」",
        "「人間が住めそうな家を第6階層に作れ」",
        "「コキュートスの言うとおりだ。第9階層には入れたくないし、他の階層では色々な面で辛い。第6階層が最も適しているのだ」",
        "「捕虜の収容所と同じ意味だ。監視等はできるような場所に作るんだぞ」",
        "「あと、一応はお客様扱いだ。掘っ立て小屋は止めてくれ」",
        "「そうだな……10人ぐらいで構わない。――コキュートス」",
        "「お前の信頼できる最精鋭のシモベを第9階層に降ろし、警備させよ。どの箇所でどのように警備させるかはセバスと相談せよ」",
        "「セバス。メイドたちを第10階層の警備に回せ。どのような手段を用いて相手が一気に潜入してくるとも限らん。各階層の警備ともども注意を払え。それとコキュートスのシモベの件もあわせて頼む」",
        "「守護者及びそれに付随するシモベ――各階層10体までの10階層への侵入を許可する。何かあった場合は伝えに来い」",
        "「そして最後だが、私は名を変えようと思っている」",
        "「新しい名は後ほど伝える。さて、各員早急に行動を開始せよ――」",
        "「ふぅ」",
        "《――ファイヤーボール/火球》",
        "「ふふふふ」",
        "「――アウラ。別の藁人形を」",
        "《エクスプロード/破裂》",
        "「……すまん。もう少し離れてから使うべきだったな」",
        "《メッセージ/伝言》",
        "《サモン・プライマル・ファイヤーエレメンタル/根源の火精霊召喚》",
        "「……戦ってみるか？」",
        "「かまわんよ、別に倒されたところで問題は無いからな」",
        "「それより大丈夫か？単純な力押し系は苦手だろ？」",
        "「……無理はするなよ？」",
        "「プライマル・ファイヤーエレメンタル――」",
        "「アウラを倒せ。ただし倒れたらそこで終わりだ。帰還せよ」",
        "「さてどうするか……」",
        "「付き従え」",
        "「ふむ」",
        "「そんな名前だったか」",
        "「付き従え」",
        "「……動かないよな？」",
        "「そこまでで良い」",
        "「――待機」",
        "「ひれ伏せ」",
        "「過去の遺物か――」",
        "「そうだ、楽しかった――」",
        "「……ん？」",
        "「……どういうことだ？」",
        "「サーバーダウンが延期した？」",
        "「何が……？」",
        "「どういうことだ！」",
        "「……い、いやなんでもないで……なんでもない」",
        "「それより如何すべきだと思う？」",
        "「……GMコールが効かないようだからな」",
        "「……ぁ！」",
        "「……あり……な！」",
        "「ありえない……」",
        "「どうすれば良い……。何が最善だ……？」",
        "「……情報だ。――セバス」",
        "「大墳墓を出、周辺地理を確かめ、もし仮に知的生物がいた場合は交渉して友好的にここまで連れてこい。交渉の際は相手の言い分を殆ど聞いても構わない。行動範囲は周辺1キロだ。戦闘行為は極力避けろ」",
        "「メイドの1人も連れて行け。もしお前が戦闘になった際は即座に撤退させ、情報を持って帰らせろ」",
        "「……連絡だな」",
        "「《メッセージ/伝言》？」",
        "「……しかし……」",
        "「――力か？」",
        "「圧倒的な力か？」",
        "「……まぁ、その辺は後で考えるか」",
        "「セバスについていく1人を除き、他のメイドたちは各階層の守護者に連絡を取れ。そしてここまで――いや第6階層、アンフィテアトルムまで来るように伝言を伝えよ。時間は今から1時間後。それが終わり次第、お前達は9階層の警戒に入れ。それとアウラに関しては私から伝えるので必要は無い」",
        "「ああ、お前か」",
        "「お前は……ここに残ってろ、あとで別の指示を出す。――行け！」",
        "「立て」",
        "「ん？」",
        "「ふっ」",
        "「触るぞ」",
        "「……なんだこれは」",
        "「……スカートをめくれ」",
        "「スカートをめくれ」",
        "「どうした」",
        "「……命令だ」",
        "「もう下ろしていい」",
        "「すまなかった」",
        "「泣くな、下がれ」",
        "「元気そうだな」",
        "「侵入者が来ないと暇か？」",
        "「いや、叱らんよ。正直なところを教えてくれ」",
        "「なら遊んでいても構わんが？」",
        "「そうか……。大森林の中に畑でも作ったらどうだ？食人植物系のモンスターの畑とかな」",
        "「役目をしっかりと果たしてくれて嬉しいのだが、多少はここから下にも行かせてやらねばな。下の奴らはもっと暇でしょうがないだろ？」",
        "「そうか」",
        "「……今の私はその効果範囲に入っていたか？」",
        "「怒りはしない、範囲内だったか？」",
        "「どのような効果を与えるものだ？」",
        "「ふむ」",
        "「他の効果を試してくれないか？」",
        "「頼む。幾つかいま実験中でな、お前の協力を仰ぎたいのだ」",
        "「その前に――」",
        "「そうだ。私ごと吐息の効果に入れてくれ」",
        "「構わない」",
        "「……礼をいう」",
        "「――帰還」",
        "「昔はアウラの力は同じギルドに所属するものにはネガティブな効果は無かったと思ったがな」",
        "「気のせいだったか？」",
        "「ん？ああ、そうか、いや違う。今日来たのは訓練をしようとおもってな」",
        "「そうだ」",
        "「ああ、構わない。私しか持つことを許されない、最高の魔法の武器の力を見るが良い」",
        "「……それとアウラ。全守護者をここに呼んでるのであと１時間もしないうちに集まるぞ」",
        "「いや、その必要は無い。時間が来るまでここで待っていれば良い」",
        "「全守護者だ」"
    ],
    "へろへろ": [
        "「いや、本当におひさーでした」",
        "「それぐらいぶりですねー。実のところ今もデスマーチ中でして」",
        "「体ですか？ちょーボロボロですよ」",
        "「といってもこのご時世休めないんですけどねー。体におもいっきり鞭打って働いてます」",
        "「まじ大変です」",
        "「何をおっしゃいます。こっちも久しぶりに皆に会えて嬉しかったですよ」",
        "「まぁ、本当は最後までお付き合いしたいんですが、ちょっと眠すぎて」",
        "「ギルド長はどうされるんですか？」",
        "「なるほど。……今までありがとうございました、モモンガさん。このゲームをこれだけ楽しめたのは貴方がギルド長だったからだと思います」",
        "「そんなことはありません。皆さんがいたからこそです。私なんか特に何かしたわけではないです」",
        "「ええ。お疲れ様でした」",
        "「……作りこみ、こだわりすぎ」",
        "「行こうか、ギルドの証よ。いや――我がギルドの証よ」"
    ],
    "金髪の一般メイド": [
        "「あ、あのご主人様、わ、私はどうすればいいのでしょう」",
        "「はい」",
        "「……っ」",
        "「あっ」",
        "「……ぇ？」",
        "「……ぇ～！」",
        "「そ、そんな」",
        "「……わ、わかりました」",
        "「――！」",
        "「……」",
        "「……い、いえ。なにかモモンガ様にも理由が……ひく」",
        "「――はい」"
    ],
    "ホワイトブリム": [],
    "セバス": [
        "「――遅くなりました」",
        "「――」",
        "「了解いたしました。まず周囲1キロですが――草原です」",
        "「生息していると予測される小動物を何匹かは見ましたが、人型生物の発見はできませんでした」",
        "「いえ、プレリードックのような戦闘能力が殆ど皆無のような生き物でした」",
        "「牧歌的……単なる草原です。特別に何かがあるということはありません」",
        "「はい、承りました」",
        "「――何かございましたか、モモンガ様？」",
        "「何かございましたか、モモンガ様？」",
        "「如何すべきとは？」",
        "「GMコールというものは私は存じておりませんが、私は何をすべきでしょうか。ご命令をおっしゃってくれれば直ぐに行動に移しますが」",
        "「――いかがされましたか？何か失態でも」",
        "「はっ」",
        "「了解いたしました、モモンガ様」",
        "「――直ちに」",
        "「「「「「「はっ」」」」」」"
    ],
    "ユリ・アルファ": [
        "「「「「「「はっ」」」」」」"
    ],
    "ルプスレギナ・ベータ": [
        "「「「「「「はっ」」」」」」"
    ],
    "ナーベラル・ガンマ": [
        "「「「「「「はっ」」」」」」"
    ],
    "シズ・デルタ": [
        "「「「「「「はっ」」」」」」"
    ],
    "ソリュシャン・イプシロン": [
        "「「「「「「はっ」」」」」」"
    ],
    "エントマ・ヴァシリッサ・ゼータ": [
        "「「「「「「はっ」」」」」」"
    ],
    "レメゲトンのゴーレム": [],
    "GM": [],
    "シャルティア・ブラッドフォールン": [
        "「――おや、わたしが一番でありんすか？」",
        "「ああ、我が君。わたしが唯一支配できぬ愛しの君」",
        "「おや、チビすけ、いたんでありんすか？視界に入ってこなかったから分かりんせんでありんした」",
        "「……なんでしってるのよー！」",
        "「うわー！うわー！」",
        "「あんたなんか無いじゃん。私は少し……結構あるもの！」",
        "「おんどりゃー！吐いた唾は飲めんぞー！」",
        "「……この小娘がわたしに無礼を働いた――」",
        "「「もうしわけありません」」",
        "「……あ、あれは、あくまでもわらわの階層の1部の守り手にしか過ぎぬ」",
        "「第1階層から第3階層まで異常はありんせんでありんした」",
        "「はい」",
        "「了解しんした」"
    ],
    "ルベド": [],
    "八階層のあれら": [],
    "ガルガンチュア": [],
    "アウラ・ディベイ・フィオーラ": [
        "「そろそろ皆来そうですよね」",
        "「ぷぅ」",
        "「え？そんな悪いです、モモンガ様に……」",
        "「ふわー」",
        "「ありがとうございます、モモンガ様」",
        "「ぷはぁー」",
        "「お願いします！」",
        "「ふぅー」",
        "「えっと。もう満足です」",
        "「……モモンガ様ってもっと怖いのかと思ってました」",
        "「え？今のほうがいいです！絶対いいです！」",
        "「も、もしかして私にだけ優しいとかー」",
        "「えへへへ」",
        "「……わざわざ《ゲート/異界門》なんか使うなって言うの」",
        "「……くさ」",
        "「いい加減にしたら……」",
        "「うるさい、偽乳」",
        "「一目瞭然でしょー。変な盛り方しちゃって。何枚重ねてるの？」",
        "「……あたしはまだ76歳。いまだ来てない時間があるの。それに対してアンデッドって未来が無いから大変よねー。成長しないもん」",
        "「今あるもので満足したら――ぷっ」",
        "「事実を――」",
        "「「もうしわけありません」」",
        "「そ、そうだよね～」",
        "「第6階層もです」",
        "「では地表部分はわたしが」",
        "「はい！」",
        "「……えっと、どういうことでしょう？」",
        "「確かに」",
        "「了解しました」",
        "「はい。一見すると立派な家を建てます。何人ぐらい収容できるようにしましょう？」",
        "「？」",
        "「あ、はい、ただいま！持っていって」",
        "「――え？藁をかぶっても気にしませんです、はい」",
        "「うわー……」",
        "「え？」",
        "「良いんですか？」",
        "「んー。大丈夫です。炎ダメージは無効にできますし、何とかなると思います」",
        "「はい！」",
        "「とあ！」",
        "「ぶぃ！」",
        "「ふぅ」",
        "「いらっしゃい、モモンガ様。あたしの守護階層までようこそ」",
        "「元気ですよ～。ただ、このごろ暇でしょうがないですけどね。侵入者も久々に来てくれても良いのに」",
        "「――あ、いえ。あの、その」",
        "「……はい、ちょっと暇です。この辺りで五分に戦える相手なんていませんし」",
        "「うわー。モモンガ様、あたしはこれでも守護者なんですからね。ちゃんとこの層を守ってるんですから、遊んでなんかいられませんよ」",
        "「うーん、あたしのペットにそういうことできるのいないんですよね」",
        "「それに私はここでがっしりガードしたいんですよね」",
        "「まぁ、そういうものですかー」",
        "「あ、すみません、モモンガ様！」",
        "「えっと、もう大丈夫ですよ、切っておきましたから」",
        "「……でもモモンガ様はアンデッドですから、精神作用の効果は意味が無いんじゃないですか？」",
        "「え」",
        "「……はい」",
        "「……恐怖です」",
        "「え？」",
        "「はい、分かりました！モモンガ様、お任せください」",
        "「ムーンウルフですか？」",
        "「え？いいんですか？」",
        "「はい、全然大ジョブです」",
        "「え？」",
        "「はい。ただ、効果範囲は自分で自在に変化させられますから、それと勘違いされたんじゃないでしょうか？」",
        "「えっと今日、私の守護階層に来られたのは、今の目的ですか？」",
        "「訓練ですか？」",
        "「了解しました。そのスタッフって伝説のアレですよね？本当にあたしも見て良いんですか？」",
        "「え？な、なら歓迎の準備を――」",
        "「そうですか？ん？全守護者？――あの女も来るんですか！？」",
        "「……はぁ」"
    ],
    "ムーンウルフ": [],
    "ドラゴンキン": [],
    "プライマル・ファイヤーエレメンタル": [],
    "コキュートス": [
        "「サワガシイナ」",
        "「御方ノ前デ遊ビスギダ……」",
        "「オ呼ビトアラバ即座ニ、御方」",
        "「確カニ――」",
        "「――トハイエ、セネバナラヌコトモアリマスノデ、然程、暇トイウコトモゴザイマセン」",
        "「何時如何ナル時デモオ役ニ立テルヨウ鍛錬ノ日々デス」",
        "「ソノ言葉1ツデ報ワレマス。――オヤ、デミウルゴスガ来タヨウデスナ」",
        "「……我ガ盟友モ来テナイヨウデスナ」",
        "「承リマシタ、御方」",
        "「第5階層モ同様デス」",
        "「捕虜ヲソコニ置クトイウコトダロウ」",
        "「ハッ」",
        "「ハ！オ任セヲ！」"
    ],
    "デミウルゴス": [
        "「皆さんお待たせして申し訳ありません」",
        "「――モモンガ様、まだガルガンチュアが来て無いようですが」",
        "「無論です。第4階層守護者――戦略級攻城ゴーレム、ガルガンチュア。この中に知らぬものはおりません」",
        "「左様でしたか。失礼いたしました」",
        "「では、我が主君。守護者は皆、揃いました。御下命を」",
        "「我ら、皆、モモンガ様にすべてをささげた者。当然のことでございます」",
        "「……不可思議な事態というのは」",
        "「いえ、申し訳ありませんが我々には感じられませんでした」",
        "「どのような感じを受け取られたのですか？」",
        "「揺らめきですか」",
        "「やはり我々には感知できなかったようです。魔法的なものなんでしょうか」",
        "「第7階層に異常はございません」",
        "「――モモンガ様、早急に第4階層の探査を開始したいと思います」",
        "「はっ」",
        "「私を動かさない理由は交渉相手になるかも知れない不特定多数の感情を悪化させないため、と考えてもよろしいのでしょうか？つまりは無理やりな情報収集は厳禁ということで」",
        "「いえ、モモンガ様のおっしゃるとおりです。注意に注意を重ね、信頼の置ける斥候を用意しておきます」"
    ],
    "恐怖公": [],
    "トーマス・カルネ": [],
    "エンリ・エモット": [
        "「よいしょ」",
        "「悲鳴――？」",
        "「……モルガーさん」",
        "「お父さん！お母さん！ネム！」",
        "「黙れ、黙れ、黙れ！」",
        "「早く、逃げるよ！」",
        "「早く立って！」",
        "「なめないでよねっ！！」",
        "「――はやく！」",
        "「――くっ！」",
        "「かぁ……」",
        "「え？」",
        "「の、飲みます。だから妹には――」",
        "「うそ……」",
        "「は、はい」",
        "「え？」",
        "「いえ、見たことは無いです……」",
        "「……でも」",
        "「そんな力を持っている人が街とかにはいるって聞いたことが……」",
        "「あ、あの――」",
        "「お、お名……」",
        "「お名前はなんとおっしゃるんですか――」"
    ],
    "エンリの母親": [
        "「ああ、エンリ……」",
        "「エンリ！ネム！」",
        "「お姉ちゃん！」"
    ],
    "エンリの父親": [
        "エンリ",
        "「エンリ！無事だったか！」",
        "「うおぉ！！」",
        "「――はやくいけ！！」",
        "――娘達をお願いします――"
    ],
    "ネム・エモット": [
        "「う、うん」",
        "「あっ！」",
        "「うん」",
        "「うん！」",
        "「かぁ……」"
    ],
    "帝国の鎧を着た騎士A": [],
    "モルガー": [
        "「き、きさまら！あの化け物を抑えよ！！」",
        "「俺は、逃げるぞ！こんなところで死んでいい人間じゃない！おまえら、時間を稼げ！俺が逃げる時間を稼ぐんだ！」",
        "「ひぃいいい！」",
        "「かね、かねをやる。200金貨！いや、500金貨だ！」",
        "「――おぎゃああああ！！」",
        "「――お、おおぁぁあああああ！」",
        "「たじぇ、たじゅけて！おねがいします！なんでもじまじゅ！」",
        "「おかね、おあああ、おかねあげまじゅ、おええええ、おだじゅけて――」"
    ],
    "ベリュース": [
        "「ぬ！」",
        "「きさま！」"
    ],
    "帝国の鎧を着た騎士B": [
        "「抵抗しなければ、苦しまず死ねるぞ」",
        "「ごがっ――」",
        "「きさまぁああ！！」",
        "「かぁ……」",
        "「ひぁ……」"
    ],
    "オールド・ガーダー": [],
    "帝国の鎧を着た騎士C": [],
    "帝国の鎧を着た騎士D": [],
    "帝国の鎧を着た騎士E": [],
    "帝国の鎧を着た騎士F": [],
    "デス・ナイト": [
        "「オオオァァァアアアアアア――！！」",
        "「オオオオァァァアアアア！！」",
        "「クゥウウウ」",
        "「オオオオァァァアアアア！！」"
    ],
    "アインズ・ウール・ゴウン": [
        "「せっかく用意していただいたのに申し訳ない」",
        "「……さて、申し訳ないが交渉を始めるとしましょうか」",
        "「……単刀直入に幾らぐらいなら払えますか？」",
        "「銅貨！」",
        "「……それでは少々少なすぎますな」",
        "「銀貨？銀貨だと思われていたのですか？」",
        "「……ですが、買い物はどうされているのですか？」",
        "「……では、どうしましょうか。私も慈善者というわけではないですし……」",
        "「……話を少し変えますが、この硬貨で買い物をしたいといった場合、どの程度のものをいただけますか？」",
        "「非常に昔の硬貨です。使えませんか？」",
        "「かまいませんよ。場合によっては潰して頂いても結構です。……ただし、中身が完全に金だった場合はその価値で買い取ってもらいますよ？」",
        "「お気になさらず。取引をしようとするなら当然のことです」",
        "「私だって無償で村を助けようとしたわけではない。つまりは取引相手です。ですからお気になさらず」",
        "「その金貨を見てどうでした？美術品のような彫り物でしょ？」",
        "「今は無き――そう。今は無くなってしまった国のものですよ」",
        "「……コウキンカ2枚とのことですがその価値もあわせればもう少し上の評価をしていただいてもよろしいかと思いますどうでしょうか？」",
        "「ははは。まぁ、それは確かにそうですね」",
        "「実はこの硬貨は幾つかありまして、ここであったのも何かの縁ですし、コウキンカ2枚相当でお譲りしてもいいですよ」",
        "「この辺りで直ぐに使える硬貨――まぁ、崩して欲しいだけですから。金貨で買い物というのも中々辛いものがありますしね。もちろん納得のいくまで調べていただいて結構ですよ。どうぞ――」",
        "「……了解しました」",
        "「……さて、報酬の話に戻りましょうか。もう、そろそろ腹を割って話しましょう。単刀直入に言います。いくら出せますか？」",
        "「物資ではどうですか？」",
        "「ふむ……」",
        "「分かりました。報酬はいりません」",
        "「……私はここより北東に10キロいったところにあるナザリックというところにいた魔法使いでしてね。つい最近になって外に出てきたんです」",
        "「私の魔法で、ね」",
        "「ああ、まぁ、そんなものです」",
        "「村長殿はどこかで私以外の魔法使いを？」",
        "「ほう。ではその方の魔法を見たので？」",
        "「私のように仮面でも？」",
        "「なるほど。確かに恐怖というのは良い道具です。皆さんが見た私のシモベ、あれもそうだったでしょ？」",
        "「報酬はいらないと言いましたが――」",
        "「――魔法使いというものは様々なものを道具にします。恐怖しかり、知識しかり。いわば商売道具です。ですが、今私はこの辺りの知識が少ないのです。この近辺の情報を頂きたい。そして情報を売ったということを他人に喋らないこと。これをもって報酬の代わりとしましょう」",
        "「信頼します」",
        "「マザコンか……」",
        "「それにしても私からすればあのような化け物をつれた私を、皆様がまだまともに相手にしてくれるのが不思議なぐらいです」",
        "「ほう、13英雄」",
        "「昔は恒常的にダメージを10点減少させる能力の方が羨ましいとか言っていたくせにな」",
        "「しかし神に祈りを捧げるぐらいなら、虐殺をまずしなければ良いだろうに」",
        "《フライ/飛行》",
        "「――デス・ナイト。そこまでだ」",
        "「はじめまして、諸君。我はアインズ・ウール・ゴウン。ナザリック大地下墳墓が主」",
        "「投降すれば命は保障しよう。まだ戦いたいと――」",
        "「……ふむ、よほどお疲れのご様子。だが、ナザリック大地下墳墓が主たる私を前に頭が高いな」",
        "「……諸君には生きて帰ってもらう。そして諸君の上――飼い主に伝えろ」",
        "「この村より北東に2キロ進んだところに草原に囲まれた、ナザリック大地下墳墓という場所がある。私はその主人だ。ゆえにこの辺り一体は私の支配下だ。騒がしくしたら今度は虐殺を行いに貴様らの国まで行くと伝えろ。……理解したか？」",
        "「行け。そして確実に主人に伝えろよ？」",
        "「……はぁ。演技も疲れる」",
        "「さて、無事かね？」",
        "「この村が襲われていたのが見えたのでね、助けに来たものだ」",
        "「……とはいえ、ただと言うわけではない。村人の生き残った人数にかけただけの金をもらいたいのだが？」",
        "「その辺の話は後にしないかね？さきほどここに来る前、姉妹を見つけて助けたんだ。連れてくるから待っててくれるかね？」"
    ],
    "ロンデス・ディ・グランプ": [
        "ロンデス",
        "「――落ち着け！！！」",
        "「――撤退だ！合図を出して馬と弓騎兵を呼べ！残りの人間は笛を吹くまでの時間を稼ぐ！あんな死に方はごめんだ！行動開始！」",
        "「デズン！モーレット！剣で殺された奴の首をはねろ、早くしないと化け物になって蘇るぞ！」",
        "「おおおお！！！」"
    ],
    "帝国の鎧を着た騎士G": [
        "「ひぁあああ！」"
    ],
    "帝国の鎧を着た騎士H": [
        "「神よ、お助けください……」"
    ],
    "帝国の鎧を着た騎士I": [
        "「神よ……」"
    ],
    "帝国の鎧を着た騎士J": [
        "「……やだ、やだ、やだ」"
    ],
    "帝国の鎧を着た騎士K": [
        "「かみさま！」"
    ],
    "帝国の鎧を着た騎士L": [],
    "帝国の鎧を着た騎士M": [],
    "エリオン": [],
    "リリク": [],
    "従者の動死体＜スクワイア・ゾンビ＞": [
        "「オボボオオォォオオ……」"
    ],
    "帝国の鎧を着た騎士N": [],
    "帝国の鎧を着た騎士O": [],
    "帝国の鎧を着た騎士P": [],
    "デズン": [],
    "モーレット": [],
    "村の村長": [
        "「お待たせしました」",
        "「はい」",
        "「今、村はこんな状態です。……お払いできてもせいぜい銅貨ぐらいしか……」",
        "「……しかし……銀貨なんてそんな無理は……」",
        "「ま、まさか……こんな村に金貨なんてありません！」",
        "「それは銅貨でやってます。銀貨や金貨なんかは……」",
        "「こ、これは」",
        "「使えると思いますが……すこしお待ちください」",
        "「ば、おまえ！失礼なことをいうな！本当に申し訳ありません。妻が失礼なことを……」",
        "「いや、しかし。村を救ってくれた方に……」",
        "「はい、本当に綺麗です。どちらの国のものなんですか？」",
        "「そうなんですか……」",
        "「確かにそうなのかもしれません……ただ、私達は商人ではありませんので、美術的な価値までは……」",
        "「いえ、ありがたい申し出ですが、残念ながらそのような余裕はないもので……」",
        "「……アインズ様、正直に申し上げてこの村は多くの働き手を失いました。確かに村中をひっくり返せばご満足いただける金額は用意できると思います。ですが、これから先の季節を乗り切るには、それほどのご報酬を用意するのが難しいのです」",
        "「物資も同じです。人が少なくなった分、手が回らなくなると思います。ですので今物資を渡してしまうと、将来的に非常に乏しくなってしまうことが考えられます」",
        "「おお……」",
        "「おお、そうだったんですか。ただ、あの辺りは草原だったはずですが」",
        "「なるほど……」",
        "「では、その格好も魔法使いとしての何かですか？」",
        "「はい。昔、子供の頃、この村に冒険者を名乗る方々がいらっしゃったとき、その中にローブを纏われた方がいまして。その方が魔法使いと呼ばれていたような……」",
        "「いえ、残念ながらそこまでは。直ぐにその冒険者の方々も村を去られました。何でも大森林内の珍しい薬草を採取しに来られたといっておりました」",
        "「いえ、仮面はつけられてはおりませんでした。ですが、一種異様な雰囲気のされる方でしたな。子供心に怖いと思った記憶があります」",
        "「分かりました。決して誰にも言いません」",
        "「……魔法使いの方は邪悪をも武器にする。そんな話を聞いたことがありますし、かの13英雄と呼ばれた方のお1人に死者を使役したと聞きますので。確かに恐ろしいですが……」",
        "「あんたは……」",
        "「おお……」",
        "「い、いま村はこんな状態で――」"
    ],
    "村長の妻": [
        "「どうぞ」",
        "「と、とんでもないです。頭をお上げください」",
        "「交金貨2枚分ぐらいの重さですから……あ、あの表面を少し削っても……」",
        "「いえ、もうしわけありません」",
        "「私もです」"
    ],
    "モモンガの母親": [],
    "冒険者の魔法使い": [],
    "リグリット・ベルス": []
}