{
    "モニカ・エヴァレット": [
        "「は、はい……」",
        "「……ルイスさんって、女の人より、女の人みたい……」",
        "「ごごごごごごめ、ごめめっ、ごめ、なさ、いっ！もう言いませんんん！」",
        "「……すごい……クルクル？」",
        "「あ、あ、あの、えっと、その……」",
        "「よっ……よろ、しく……おねがい……しまふ」",
        "「はいぃ……」",
        "「……ネロ、あのね、これは呪いとかじゃなくて……」",
        "「書きかけの計算式の上に突っ伏して寝ちゃったら、インクがついただけで……」",
        "「ネロは妖精じゃないでしょう……う?……顔、洗ってくるね……」",
        "「美味しいよ」",
        "「さっき、苦いって言ってたのに」",
        "「……って、本に書いてあったんだ？」",
        "「………………」",
        "「う、うん」",
        "「こ、こんにちは」",
        "「う、うん……っ」",
        "「ぜ、全部、大事！」",
        "「えっと、そっちのは……ほ、星の軌道の計算式……」",
        "「……そ、それは……植物の肥料の配合を計算して、表にまとめたもので……」",
        "「……ミ、ミネルヴァの教授が提唱した、新しい複合魔術式の、し、試算……」",
        "「……あ、えっと、その…………えっと……」",
        "「へ、へぇ……」",
        "「こ、これ……い、いつも、ありが、とう」",
        "「と、届けて、もらってる、から……余ったのは、アニーのお小遣いにして、いいよ」",
        "「え、えっと……計算？」",
        "「そんな……感じ……かな。うん……」",
        "「……え？」",
        "「そ、そそそ、その、その人って、どど、どどっど、どんな、人っ……？」",
        "「あ、ああ、ああああ、ルルルル、ルイ、ルイッ……ス、さん…………ひぃぃっ」",
        "「ひぃっ、ごめっ、ごめんなさっ……」",
        "「お、お久しぶりです……ルイス、さん」",
        "「………………、……ひゃ、ひゃいっ」",
        "「……あ、えっと……じゅ、じゅじゅ、十七…………ですっ。あの、ミラー夫人の方が、と、年上ですしっ、わたしなんかに、様づけとか、敬語、なんて……あの……えっと……」",
        "「え、えっと……その……寝る時間は……まちまち、で」",
        "「お、お腹が減ったら、ナッツを食べたり……ビスケットを食べたり……」",
        "「わたし、健康です……」",
        "「は、はい……」",
        "「……だ、男爵、侯爵、公爵、伯爵？」",
        "「……ひぃん」",
        "「……あ、あの、ケルベックはファミリーネームではないんですか？」",
        "「そ、その、ケルベック伯爵のご令嬢だから、イザベル・ケルベック様という名前、なのかと……」",
        "「……？？」",
        "「……は、伯爵って、意外と地位が上なんですね」",
        "「りょ、領地を持たない伯爵もいるんですか？」",
        "「……ルイスさんも、ですか？」",
        "（……想像するだけで吐きそう）",
        "「は、はは、はじ、はじじ、はじめ、まし、て……ぇ」",
        "「わ、わた、わたし、に、人間……ですっ」",
        "「ひ、ひどぃぃ……」",
        "「ど、どど、どう、ぞっ」",
        "「ひぃぃぃぃぃっ、ご、ごご、ごめ、なさっ……」",
        "「あ、ああ、あのっ、ほ、本日はどのような、ご用件、でっ……」",
        "「わ、わたしは……ゆゆ、優秀な使い魔が……います、から」",
        "「……た、頼み、です、か？」",
        "「……えっ？」",
        "「ああああの、あの、ルイスさんは……第一王子派、です、よね？」",
        "「が、学園の中に入れないなら……どうやって、護衛するんですか……？」",
        "「……き、危険察知、小範囲の物理・魔術防壁、伝令の複合結界……ですか？」",
        "「み、三日……」",
        "「そ、そそ、それって……第二王子、は……無事だったん……ですか？」",
        "「むむっ、むっ、むっ、むっ、無理！ですっ！どうして、わたしが……っ！」",
        "「無理ですぅ」",
        "「わた、わたし、誰かの護衛なんて、やったこと、ありません……」",
        "「……へっ？」",
        "「…………」",
        "「で、ででで、でもっ……わた、わたし……護衛なんて、できない……無理、ですっ」",
        "「さ、さささ三ヶ月前に、竜討伐も、しま、したぁ……っ」",
        "「そ、それは……でも、お仕事、ですし」",
        "「で、でで、でも、護衛の仕事なら、ぜ、絶対に、結界術の得意なルイスさんの方が……適任、だと思います」",
        "「……は、はぁ」",
        "「あの……も、盛りすぎて、何が何やら」",
        "「あ、あの……ルイスさんの考えた設定だと、私はケルベック伯爵令嬢と一緒に入学することになると思うのですが……」",
        "「あ、あああああんな無茶な設定なのにっ！？ケルベック伯爵家に、ごっ、ごご、ご迷惑、が……」",
        "「え？えっと……」",
        "「あ……竜退治……」",
        "「せ、設定って……わ、わたしが、前伯爵夫人の養女で、伯爵家に疎まれてるっていう……」",
        "「の、ノリノリ……」",
        "「は、流行ってるんですかぁ……？」",
        "「…………」",
        "「…………」",
        "「どうしよう……無理……っ、貴族の学園なんて……こわいよぅ……護衛なんて、で、できない……っ」",
        "「無理……無理だよぅ……どうしよう、ネロぉ……」",
        "「逃げたら、き、きっと、こ、ここ、殺され……る……っ」",
        "「ネロぉ……ルイスさんをそんな呼び方をしたら……猫鍋にされちゃうからやめてぇ……」",
        "「私が逃げたら……ルイスさんは絶対に地の果てまでも追いかけてくる……っ」",
        "「それぐらい怖い人なの！」",
        "「……よく分かんない」",
        "「……うん」",
        "「……どうしよう」"
    ],
    "ネロ": [
        "「おい、モニカ！大変だ！なんかすごいクルクルが来たぞ！」",
        "「おぅ、オレンジ色のクルクルだ」",
        "「おいモニカ、大変だ！お前の顔に怪しい紋様が浮かび上がってる！そいつぁきっと暗黒竜の呪いに違いないぜ。その呪いを受けた者は、全身にその呪いの紋様が広がっていき、三日三晩のたうちまわった後に死んじまうんだ！この間読んだ本に書いてあった！」",
        "「間抜けづらだな」",
        "「ちなみに暗黒竜の呪いは、妖精王子のキスで解けるんだぜ。オレ様が試してやろうか？」",
        "「いつも思うんだが、人間は腹が弱い癖に、変なモンばかり食いたがるよなぁ……その豆、真っ黒になるまで炒ったやつだろ？すげー苦いんだろ？美味いのか？」",
        "「モニカ、オレ様もそれ飲んでみたい」",
        "「冒険心を忘れた生き物は、退化していくんだぜ」",
        "「おぅ、ダスティン・ギュンターは最高だな」",
        "「ほんぎゃらぶっぼーーーーーー！」",
        "「冒険心に満ちた刺激的な味だったぜ。これを美味そうに飲める、お前の味覚はおかしい」",
        "「客人か。じゃあオレ様、猫のフリしてるな。にゃぁ」",
        "「にゃあ」",
        "「おい、モニカ。息してるか？おーい？」",
        "「そんじゃ、逃げるか？」",
        "「怖っ！そこまでするのか？あの、えーと、なんだっけ。ルンルン・ルイスッスって男は」",
        "「おい、あいつは本当に人間か？七賢人じゃなくて、冥府の番人の間違いじゃないのか？」",
        "「よし、それなら、前向きに考えようぜ。お前はこれから王子様の護衛をするんだ。王子様ってのは、あれだ。すげーカッコいいんだろ？キラキラしてるんだろ？人間の雌はみんな王子様が大好きなんだろ？」",
        "「七賢人って、なんか式典とかに出るんだろ？王子様の顔を見たことあるんじゃないのか？」",
        "「なぁ、モニカ。オレ様思ったんだけどよぉ」",
        "「護衛対象の第二王子の顔が分からないって、割と致命的じゃね？」"
    ],
    "ダスティン・ギュンター": [],
    "アニー": [
        "「モニカ、食糧届けにきたわよー！」",
        "「荷物、中に運んだげるから。扉、押さえててね」",
        "「相変わらず酷い家！ねぇ、この紙の束は大事なもの？捨てていいもの？」",
        "「ねぇ、これって数式よね？何を計算しているの？」",
        "「じゃあ、これは？なんか、植物の名前がいっぱい書いてあるけど」",
        "「じゃあ、これは？なんか、魔法文字？みたいなのが、書いてあるけど」",
        "「魔術式？モニカって、魔術が使えるの？」",
        "「なぁーんて、使えるわけないよね。魔術が使えたら、こんな山の中で隠遁生活なんてしないで、王都で活躍してる筈だもん」",
        "「ねぇねぇ、モニカは知ってる？三ヶ月前にね、東の国境が竜害にあったんだって」",
        "「大型の翼竜がね、群れをなして人里に現れたんだって！その数なんと十体以上！」",
        "「そんでね！そんでね！その翼竜達の群を統率していたのが、なんと！伝説級の黒竜だったんだって！その名も悪名高いウォーガンの黒竜！」",
        "「それでね！竜騎士団が黒竜討伐に向かったらしいんだけど、その中に七賢人が一人、同行していたらしいの！あっ、七賢人って分かる？この国の魔術師のトップの七人でね、とにかくすごい魔術師なんだけど」",
        "「最年少の七賢人、沈黙の魔女！彼女がたった一人で翼竜を全て撃ち落とし、のみならず、ウォーガンの黒竜をも倒したんですって！」",
        "「沈黙の魔女はね、現存する魔術師の中で唯一の『無詠唱魔術』の使い手なんですって！魔術はね、基本的に詠唱が絶対に必要なんだけど、沈黙の魔女はその詠唱を必要としないの！詠唱なしで強力な魔術をバンバン使っちゃうんだって！」",
        "「はぁ、あたしも一度でいいから、見てみたいなぁ。本物の七賢人」",
        "「いつもながら、こんなに貰っていいの？ここにある食糧の二倍近い額だよ、これ」",
        "「モニカって、お仕事は何してる人なの？」",
        "「数学の博士なの？」",
        "「ふぅん、じゃあ、昨日からうちの村に来てる人も数学の博士なんだ」",
        "「モニカの同僚って人がね、うちの村に来てたの。モニカの小屋に行きたいって言ってたから、あたしが道を教えたんだ。もうすぐ来ると思うよ",
        "「どういたしまして」",
        "「それじゃあ、お仕事の話の邪魔をしちゃ悪いから、あたしはこれで失礼するわ。バイバイ、モニカ。また一ヶ月後に！」"
    ],
    "ルイス・ミラー": [
        "「良いですか、美は一日にしてならず。毎日の積み重ねです。セレンディア学園は貴族の子女達が通う学び舎。あまりにみすぼらしい格好だと悪目立ちしてしまうのですよ」",
        "「肌も髪も保湿！これが最も重要です。香油とクリームは分けてあげますから、毎日寝る前に塗りなさい。良いですね？」",
        "「同期殿、一つ良いことを教えて差し上げましょう。私は『女みたい』と言われるのが死ぬほど嫌いなのです。前にそれを口にした馬鹿が、どんな目にあったか知りたいですか？」",
        "「分かれば良いのです」",
        "「きちんとお手入れをサボらないように……良いですね？」",
        "「ほらほら〈沈黙の魔女〉殿、これから貴女に協力してくださるイザベル様にご挨拶は？」",
        "「申し訳ありません、イザベル様。〈沈黙の魔女〉殿は少々シャイな方でして」",
        "「たまには運動をされてはいかがですかな？」",
        "「陽動役がいりますね」",
        "「モニカ殿とイザベル嬢が編入するのと同じタイミングで、うちの馬鹿弟子を編入させます」",
        "「そうすれば、間違いなく殿下の疑いの目はそちらにいくでしょう？」",
        "「いきなりなんですか、馬鹿メイド」",
        "「私です」",
        "「人の名前を、ルルルル・ルイルイスなどと、勝手に愉快な名前にしないで頂けますかな？」",
        "「道を教えてくださり、とても助かりました。お嬢さん」",
        "「えぇ、お久しぶりです。七賢人が一人〈沈黙の魔女〉モニカ・エヴァレット殿」",
        "「おや、随分と人間らしくなったではありませんか」",
        "「ロザリーは医師です。言うことは素直に聞いた方がよいですぞ、同期殿」",
        "「ロザリー、私の分は？」",
        "「……おぉ、砂糖と酒が無くなったら、私は何を楽しみに生きていけば良いのですか？」",
        "「第一問、我が国における貴族の爵位を上から順に答えよ」",
        "「馬鹿娘」",
        "「何一つ合っていない上に、子爵はどこに行ったのですか」",
        "「これから、王都にある私の家に向かいます。そこでケルベック伯爵令嬢、イザベル・ノートン嬢と合流し、入学の手続きを……」",
        "「はい？」",
        "「ケルベックは爵位の称号です。伯爵以上の者は大抵、称号に爵位を付けて呼ぶのですよ」",
        "「同期殿、貴女、貴族階級について、どの程度の知識をお持ちで？」",
        "「まず、これだけは頭に叩き込みなさい。我が国における爵位は、上から順に公爵、侯爵、伯爵、子爵、男爵です。この下に準貴族もいるのですが、ここでは割愛します。とりあえず、公爵クラスと遭遇したら、それは王族の血縁者と思いなさい」",
        "「……同期殿？あなた、ご自分も爵位をお持ちでしょう？」",
        "「まずは伯爵について説明しましょう。基本的に領地を持つ伯爵は、その領地がそのまま称号となります。アズール・ノートン殿が、ケルベック伯爵領を治めるケルベック伯爵、といった具合にです。これは公爵と侯爵も同様」",
        "「います。というか、我々がそうでしょうが、馬鹿娘」",
        "「領地を持たない伯爵の場合、ファミリーネームに伯爵をつけることもありますね。貴女の場合、エヴァレット魔法伯です」",
        "「伯爵と言っても正直、ピンからキリまでいましてね。没落寸前で平民と変わらぬ暮らしをしている者も、まぁまぁいます。伯爵という肩書きが同じでも、発言力はまるで違う」",
        "「魔法伯は伯爵の中でも比較的発言力が強い存在ですが、領地を持たない一代限りの爵位です。七賢人の座を退任すると同時に爵位を失う……だからこそ、その地位を維持しようと皆、躍起なのです」",
        "「当たり前でしょう？」",
        "「私は今の地位をドブに捨てるつもりなんて、さらさらありませんよ。だからこそ、今回の密命も必ず成功させなくてはいけない」",
        "「……失敗は許されないのですよ、同期殿？」",
        "「おや、馬車酔いですかな？」",
        "「ロザリー、ただいま戻りました」",
        "「私と同じ七賢人〈沈黙の魔女〉モニカ・エヴァレット殿です」",
        "「ロザリー、帰宅して早々に申し訳ないのですが……コレを人間にしてもらえませんか？」",
        "「ご存知ですか、同期殿。今のあなたは、ボロを着た藁人形にしか見えないのですよ。麦畑に立たせたら、カカシに間違われること間違いなしです」",
        "「文句があるなら、人間に進化して出直してらっしゃい。私はカカシと問答する趣味はありません」",
        "「変わった抽出方法ですね？頂きましょう」",
        "「……この悪意を煮詰めたように苦いコーヒーは、私に対する嫌がらせですかな？」",
        "「あぁ、遠路遥々山奥まで足を運んだこの私に、この仕打ち。なんとも非道ではありませんか、同期殿？」",
        "「リン、防音結界を」",
        "「モニカ殿、貴女も高位精霊と契約の一つもしてみては？箔が付きますぞ」",
        "「随分と可愛らしい使い魔ですな」",
        "「まぁ、それはさておき、本題に入りましょう。今日は、貴女に頼みたいことがあって参りました」",
        "「えぇ、実は私、先月から国王陛下の密命で、第二王子の護衛をしておりまして」",
        "「えぇ、それなのに、何故、陛下は私に第二王子の護衛を命じたのか……思うところはありますが、憶測で陛下の御心を語るのは不謹慎ですので、ここではやめておきましょう。重要なのは、陛下が私に『第二王子にも気づかれぬよう護衛せよ』と命じたことです」",
        "「先ほども申し上げました通り、フェリクス殿下は今、全寮制の名門校、セレンディア学園に通っています。その殿下に気づかれぬように護衛するとなると……まぁ、学園に潜入するのが妥当なのですが、あの学園はクロックフォード公爵の息がかかっているので、潜入が難しいのです」",
        "「そこで私が用意したのが、この護身用の魔導具です」",
        "「一目見ただけで見ぬくとは流石ですな。えぇ、これは私が丹精込めて作った護身用の魔導具です」",
        "「このブローチは、サファイアとルビーで、一対のブローチとなっています。サファイアの持ち主がなんらかの攻撃を受けた際に、防御結界を張ることができる。私は陛下に頼んで、フェリクス殿下にこのブローチを肌身離さず持ち歩くようにしてもらいました」",
        "「ところが、私が精魂込めて一週間不眠不休で作ったこの魔導具は、完成して三日で壊れました」",
        "「えぇ、陛下がフェリクス殿下に贈った翌日に砕けたそうです。一週間不眠不休で作ったのに、まさかの三日。いやぁ、対になっているルビーが割れた時は愉快すぎて笑ってしまいましたよ、はっはっは」",
        "「この魔導具が発動したのと同時に、私は大至急学園に駆けつけ、殿下の身に何かあったのではと確認したのですが……殿下はケロッとした態度で、何も無かったと言うのです。魔導具が壊れたことについては……誤作動だったのだろう、と」",
        "「私が作った物が、誤作動を起こすはずがありません。フェリクス殿下が何者かの攻撃を受けたのは明白です……ところが、フェリクス殿下はそれを隠している」",
        "「さて、ここまで言えば、私の言いたいことは分かりますな？」",
        "「ちょっと私の代わりに学園に潜入して、殿下の護衛してきてください」",
        "「だって、私は有名人ですから。ほら、この美貌。どんなに変装しても隠しきれるものではないでしょう？その点、あなたは社交界には出ないし、式典でもフード被って俯いてるから、顔を知られていない。なにより……」",
        "「こんな地味な小娘が七賢人だなんて、誰も思わないでしょう」",
        "「素人だから良いのです」",
        "「殿下は非常に勘の良い方でして……魔法兵団の人間をこっそり護衛につけたら、すぐに見抜かれてしまったのですよ。殿下は幼い頃から、護衛に囲まれて育っていますから、護衛を見抜くのが上手い。だからこその、貴女なのです」",
        "「流石の殿下も、ど素人感丸出しの小娘が護衛だとは、思いますまい」",
        "「なにより、貴女の無詠唱魔術は、周囲に気づかれずに発動できるので、内密の護衛に最適でしょう？今回の任務、貴女ほどの適任者はいません」",
        "「貴女と私が七賢人に就任して、かれこれ二年が経ちますな……この二年間、貴女のした仕事と言えば、引きこもって、紙と向き合うばかり」",
        "「私はこの三ヶ月で、二十ほど竜を討伐してますけど何か？」",
        "「この星の軌道に関する物は〈星詠みの魔女〉殿に頼まれた物ですね？こちらの植物の肥料の配合は〈茨の魔女〉殿、こちらの大型攻撃魔術における座標軸計算式は〈砲弾の魔術師〉殿、魔導具の材料の仕入れと在庫に関する書類は〈宝玉の魔術師〉殿……おや、こちらは〈深淵の呪術師〉殿のお家の財政に関するものではありませんか。あなた、こんな雑用まで押し付けられているのですか？」",
        "「これは、数学者か帳簿番の仕事です。良いですか、貴女は我がリディル王国の頂点に立つ魔術師、七賢人なのですよ？貴女にしかできない仕事があると思いませんか？思うでしょう？思いますよね？思いなさい？……思え？」",
        "「第二王子護衛に関する人選を、陛下は私に一任されています。つまり……貴女に拒否権は無いのですよ、同期殿？」",
        "「実は私、新婚でして」",
        "「愛しい妻の待つ家に早く帰るためにも、余計な仕事は増やしたくないのです。お分かりですか？」",
        "「……気を利かせろと言っているのですよ、小娘」",
        "この、哀れな娘が貴女の役です、モニカ殿」",
        "「これぐらい厄介な事情なら、誰も深入りはしないでしょう。なお、設定はこちらの本を参考にしました」",
        "「えぇ、勿論！ケルベック伯爵には事情を話し、一人娘のイザベル嬢に協力をお願いしております」",
        "「ケルベック伯爵領に、聞き覚えは？」",
        "「いかにも。三ヶ月前、貴女がウォーガンの黒竜を撃退した地域……それこそがケルベック伯爵領なのです。伯爵は貴女に深く感謝しておられる。それこそ〈沈黙の魔女〉殿のためならば、どんな協力も厭わない、と」",
        "「ケルベック伯爵と、そのご令嬢には、先程の設定を既にお伝えしております」",
        "「そう、それです。その設定をお伝えしたところ、ケルベック伯爵は『いやぁ、まるでバラッドのようではありませんか』とノリノリでして」",
        "「ちなみに、イザベル嬢にいたっては『これが今流行りの悪役令嬢ですのね！』と目を輝かせておりました」",
        "「イザベル嬢は、あなたをいじめる悪役令嬢になりきるべく、今から役作りに励んでおられます」",
        "「というわけで、あなたは学園に潜入し、イザベル嬢にいじめられつつ、第二王子の護衛に励んでください。なぁに、いじめられっ子の役は、お得意でしょう？」",
        "「なんですか、食事中に」",
        "「お前の見解を述べなさい、リィンズベルフィード」",
        "「お前は主人をなんだと思っているのですか」",
        "「お前にその評価を吹聴した人間を、ここに連れてきなさい。頭が床にめり込むまで丁寧に踏みにじってやりましょう」",
        "「おぉ、なんと嘆かわしい。皆、私のことを誤解しているのです」",
        "「弱い者をいじめるより強い者をいじめる方が、楽しいに決まっているではありませんか」",
        "「〈沈黙の魔女〉が弱者？お前は何を言っているのです？」",
        "「かつて七賢人選抜の魔法戦で、私を完膚なきまでに叩きのめしたのが、他でもないあの小娘です」",
        "「〈結界の魔術師〉ルイス・ミラーが断言しましょう。アレは化け物です」",
        "「陛下は私に第二王子を内密に護衛せよと命じましたけどね、私は陛下のお言葉を額面通りに受け取ってはいないのですよ」",
        "「第二王子を内密に監視せよ──それが、陛下の本音だと私は思っていますよ」",
        "（……だが、得体が知れない）",
        "「第二王子は、なかなかの食わせ者です。正攻法では裏をかけない」",
        "「言ったでしょう？私は強い者いじめがしたいのですよ」",
        "「性格破綻者の部分も訂正なさい」"
    ],
    "リィンズベルフィード": [
        "「モニカ殿、今回のセレンディア学園潜入作戦の協力者、ケルベック伯爵令嬢、イザベル・ノートン様がお見えになりました」",
        "「セレンディア学園に潜入させていた魔法兵団の団員二名が、殿下に正体を見破られ、学園を追い出されたそうです」",
        "「と、申しますと」",
        "「二ヶ月、と推測いたします」",
        "「お呼びですか、ロザリー様」",
        "「かしこまりました」",
        "「かしこまりました」",
        "「伯爵令嬢にいじめられているヒロインが王子の目に留まり、やがて王子と禁断の恋に落ちるラブロマンスです。伯爵令嬢の陰湿かつ陰険ないじめの手口が実に凝っていて、大変興味深い一冊かと」",
        "「お貸しいたします。どうぞ参考図書にしてください」",
        "「ルイス殿、質問が」",
        "「何故、第二王子の護衛を〈沈黙の魔女〉殿に依頼したのですか」",
        "「気合を入れて作った魔導具を三日で壊され、怒り心頭のルイス殿は、気の弱い〈沈黙の魔女〉殿に八つ当たりをすることで鬱憤を晴らそうとした」",
        "「弱い者いじめが好きな性格破綻者だと、うかがっております」",
        "「あなたの師のギディオン・ラザフォード殿です」",
        "「〈沈黙の魔女〉殿を粘着質にいたぶっているルイス殿は、弱い者いじめを楽しむゲスの顔をしていましたが」",
        "「と、申しますと？」",
        "「つまり『強い者』である第二王子と〈沈黙の魔女〉殿を、同時にいじめてやろうと」",
        "「納得しました。ルイス殿の評価を『強い者いじめが好きな性格破綻者』に訂正いたします」"
    ],
    "ライオネル": [],
    "フェリクス・アーク・リディル": [
        "「さて」",
        "「監査の結果、帳簿に改竄の跡が見られた。予算の使い込みがあったんだ。それも一回や二回ではないね……そうだろう？」",
        "「あぁ、使い込んだ回数なんていちいち覚えていない？……私の方で確認できただけで、三十八回だ」",
        "「私が君を生徒会役員に選んだのは、お祖父様──クロックフォード公爵の推薦があったからだ」",
        "柔らかな金髪",
        "「私は、君に退学以上の罰を与えることはできない。だが……お祖父様はきっとステイル伯爵を見限るだろう」",
        "「君のお父上は融資を受けるために、クロックフォード公爵の信用を必要としていたらしいね？あぁ、可哀想に。今後、ステイル伯爵はどこからも融資を受けられず、伯爵家は衰退していくことだろう」",
        "「……分かるかい？君の愚かさが、ステイル伯爵家を滅ぼすんだ」",
        "「アシュリー副会長、彼を処分するのは君の役目じゃない」",
        "「私の身を案じてくれたのだろう？守ってくれて、ありがとう」",
        "「正式に退学の通知が下されるまで、寮での謹慎を命じる。〈公爵の犬〉風情にしてやられた己の愚かさを存分に噛み締めてくれ」",
        "「さて、これでこの件は終了……と言いたいところだが、至急、彼に代わる会計を探さなくてはいけないね」",
        "「必要ないよ」",
        "「私を絶対に裏切らない者？そんな人間、この世のどこにも存在しないよ。誰だって世情が変われば裏切る可能性は充分にある」",
        "「……私自身ですら、ね」",
        "「ところで」",
        "「新役員選出も大事だけど、新入生歓迎会の準備も進めないとね。それと、今年は新入生とは別に、二年のクラスに編入する者が二人いるらしい」",
        "「この、グレン・ダドリー君。なんでもあの七賢人……〈結界の魔術師〉ルイス・ミラーのお弟子さんらしいんだ」",
        "「エリオットの言う通りだ。誰にだって平等に学ぶ権利がある。それに……私の身は君が守ってくれるのだろう、シリル・アシュリー？」",
        "「ありがとう、心強いよ」",
        "「モニカ・ノートン」",
        "「オレンジ色の髪の令嬢は、ケルベック伯爵家のイザベル・ノートン嬢だ。王都のパーティで何度か見たことがある」",
        "「よくある話だ」",
        "「気分が良くない？……それは、モニカ嬢を苛めているイザベル嬢が？」",
        "「…………どうだろうね」",
        "「……一度挨拶をした人間なら、大抵は覚えている自信があるのだけど」",
        "「名目は？」",
        "「そうか」",
        "「やはり魔導具か。ウィル、どんな魔術式が組み込まれているか分かるかい？」",
        "「効果はそれだけ？」",
        "「それは困ったな。夜遊びの最中に、うっかり発動されたらバツが悪い」",
        "「なので、こうしよう」",
        "「へぇ、こうなるのか」",
        "「ふぅん？」",
        "「そういえば、食堂の職員と掃除夫に一人ずつ魔法兵団の人間が紛れ込んでいたな……あれもルイス・ミラーの手先か」",
        "「どうやら私は、陛下に釘を刺されてしまったらしい」",
        "「コレは、不良品だったようだ」",
        "「昨日は戻るのが遅くなったので眠いんだ。仮眠をとる。お茶会の時間になったら起こしてくれ。今日はブリジット嬢のお茶会だから、サボったら面倒だ」"
    ],
    "アルバート": [],
    "クロックフォード": [],
    "星詠みの魔女": [],
    "茨の魔女": [],
    "砲弾の魔術師": [],
    "宝玉の魔術師": [],
    "深淵の呪術師": [],
    "イザベル・ノートン": [
        "「オーッホッホッホ！ご機嫌よう！」",
        "モニカと同じ年頃の少女",
        "身につけているのは豪奢な金糸の刺繍を施した真紅のドレス。",
        "オレンジがかった明るい色の髪は立派な巻き髪",
        "「あーら、ご機嫌よう、モニカ叔母様？相も変わらず貧相な身なりでいらっしゃいますのね。貴女が我がケルベック伯爵家の末席に名を残しているなんて、わたくし恥ずかしくて仕方ありませんわ！」",
        "「今のいかがですか？悪役令嬢っぽくありませんでしたこと？わたくし、今回のお役目を頂いた時から、毎日ずっと欠かさずに発声練習をしてまいりましたの！この高笑いのキレは誰にも負けないと自負しておりますのよ！」",
        "「あらいけない、わたくしったら自己紹介もせずに、はしたない」",
        "「お初にお目にかかりますわ〈沈黙の魔女〉モニカ・エヴァレット様。ケルベック伯爵アズール・ノートンが娘、イザベル・ノートンと申します。黒竜討伐の際には大変お世話になりました。父と領民に代わって、感謝の意を述べさせてくださいまし」",
        "「あぁ、十を超えるワイバーンの群れをたった一人で全て撃ち落とし、更にあの伝説のウォーガンの黒竜をも退けた七賢人様がこんなにお可愛らしいお方だったなんて！聞けば、わたくしと一歳しか違わないと言うではありませんか！」",
        "「あぁ、どうか……モニカお姉様とお呼びすることをお許しくださいますか？」",
        "「いいえ、いいえ、気にしませんわ。モニカお姉様はシャイで……でも誰よりも強くて心優しく勇敢なお方であると、わたくし分かってますの！」",
        "「ウォーガンの黒竜は竜騎士団でも退治は難しいと言われていました。黒竜の焼き出す炎は冥府の炎。ありとあらゆるものを焼き尽くし、魔術師の防御結界をも無効にする……まさに最強最悪の凶悪な竜。それを、あぁ、たった一人で退治するなんて、誰にでもできることではありませんわ！しかも、黒竜を倒した後は、何も言わずにその場を立ち去るなんて……そんなの……そんなの、かっこよすぎますわぁー！」",
        "「お姉様！今回はフェリクス殿下の護衛のために、潜入されるとうかがっております！そのお手伝いができること、大変光栄に思いますわ！お姉さまが疑われることがないよう、わたくし、お姉さまを徹底的にいびって、いびって、いびり抜きますので！安心して殿下の護衛に専念してくださいませね！」",
        "「オーっホッホッホ！ねぇ、学園長。わたくしは当然に個室ですのよね？まさかと思うけど、この女と一緒の部屋なんて仰いませんわよねぇ？」",
        "「まぁ、ご配慮感謝いたしますわ。そうそう、この女の方は……あぁ、こんな泥臭い子が同室になるなんて、同室の方が可哀想！この女は我がケルベック家の恥ですわ！」",
        "「あなたなんて、屋根裏部屋がお似合いよ……そうでしょう？」",
        "「本人もこう申しておりますわ」",
        "「あぁ……わたくしも出来ることならモニカお姉様と同じお部屋が良かったですわ……でもお姉様の任務のお邪魔をしてはいけませんものね。わたくし、そこはしっかり弁えてますのよ！」",
        "「お姉様！わたくし、たまにお姉様のお部屋に遊びに行っても良いですか？あぁっ！寧ろ、わたくしの部屋に遊びに来てくださいませ！精一杯おもてなしさせていただきますわ！」",
        "「ちょっと、何をグズグズしているんですの！あぁ、まったく！あなたは本当に我がケルベック伯爵家の恥さらしね！くれぐれも学園内で、我がケルベック伯爵家の名前を出さないでちょうだい！」",
        "「わたくしはこれから入学式に参加しますけど、あなたは編入生だから、クラスに行くのでしょう？くれぐれも、ケルベック伯爵家の名前は出さないようになさい！わたくしは、あなたが我がケルベック伯爵家の人間だなんて認めていなくってよ！」",
        "「よろしくって？」",
        "「ちなみに、イザベル嬢にいたっては『これが今流行りの悪役令嬢ですのね！』と目を輝かせておりました」"
    ],
    "ケルベック伯爵": [
        "「〈沈黙の魔女〉様は、なんと遠慮深い方なのだ！」",
        "「そう、それです。その設定をお伝えしたところ、ケルベック伯爵は『いやぁ、まるでバラッドのようではありませんか』とノリノリでして」"
    ],
    "教授": [],
    "ギディオン・ラザフォード": [],
    "ウィル": [
        "「進級祝いとのことです」",
        "「……防御結界のようです。殿下の身を守るための魔導具なのでしょう」",
        "「……いえ、他にも術式が組み込まれていますね。恐らく防御結界が発動すると、殿下の現在地を離れた場所に伝達するものかと」",
        "「…………」",
        "「……高度な複合結界術。並の術者に作れる物ではありません。これだけの物が作れるのは〈結界の魔術師〉ルイス・ミラーぐらいかと」",
        "「処分しますか」",
        "「あぁ、適当に片付けておいてくれ。護衛という名目なんだろうが……あまり嗅ぎ回るようなら、クロックフォード公爵家を敵に回すと仄めかせばいい」",
        "「……そう陛下にご報告いたします」",
        "「かしこまりました」"
    ],
    "国王": [],
    "ブリジット": [
        "「あたくし、噂を耳にしたことがありましてよ」",
        "「なんでも、ルイス・ミラーの弟子は、あのミネルヴァの学舎を破壊した問題児だとか」"
    ],
    "ロザリー・ミラー": [
        "「エヴァレット様」",
        "「失礼ですが、年齢をお訊ねしても宜しいでしょうか？」",
        "「では、お言葉に甘えて……エヴァレット嬢、ちょっと失礼」",
        "「動かないで」",
        "「口を開けてください」",
        "「眼球運動に異常無し、歯肉の出血無し。ただし下瞼の裏側が白く、爪も白っぽい。その他、皮膚の乾燥、年齢に見合わぬ低体重……栄養失調及び、貧血の症状が見られるわね。一日の睡眠時間は？」",
        "「一日の食事の回数は？大体の食事量は？」",
        "「釜にスープの鍋があるわ。温め直しておいてもらえるかしら。それと、ミルクを弱火で温めた物にパンをちぎって浸しておいて」",
        "「今の貴方を人間にするために必要なのは、充分な食事と睡眠よ。でも、その前に湯浴みをしましょう。体を清潔に保つことは、衛生における基本だわ」",
        "「髪が目に入ると眼病の原因になるわ」",
        "「よくも私の前にこんな患者を連れてきたわね、ルイス・ミラー。こんな世話の焼けそうな子、私が放っておけるわけがないでしょう」",
        "「今の貴女は、誰が見ても歩く不健康よ」",
        "「治療方法は、食事と睡眠時間の改善よ」",
        "「無理に全部を食べろとは言わないわ。少量ずつでも構わないから、全てをバランス良く食べることを意識して」",
        "「よくできました」",
        "「あなたは砂糖を摂りすぎよ。どうせ、出掛け先でも紅茶にジャムと砂糖をドバドバ入れていたんでしょう？家では砂糖を減らしなさい」",
        "「アルコールも控えてもらうわ」",
        "「貴方の妻は医師です。言うことは素直に聞いた方がよくってよ、旦那様？」",
        "「おかえりなさい」",
        "「その子は？」",
        "「大変失礼いたしました〈沈黙の魔女〉様。〈結界の魔術師〉ルイス・ミラーの妻、ロザリー・ミラーです。夫がいつもお世話になっております」"
    ],
    "グレン・ダドリー": [],
    "アーロン・オブライエン": [
        "「それは、その……」",
        "「黙れ黙れ黙れ！王族とは名ばかりの……〈公爵の犬〉がぁぁぁ！」"
    ],
    "ステイル伯爵": [],
    "クロックフォード公爵": [],
    "シリル・アシュリー": [
        "「貴っ様ぁ！殿下への暴言に狼藉……万死に値する！この場で氷像にして窓から叩き落としてくれるわ！」",
        "「……出過ぎた真似、大変失礼いたしました」",
        "「それでしたら、絶対に殿下を裏切ることが無いと信用できる者のリストを、このシリル・アシュリーめが責任をもってお作りいたします！」",
        "「〈結界の魔術師〉ルイス・ミラーと言えば、第一王子派で有名ではありませんか！もしや、グレン・ダドリーとかいう弟子は、殿下の命を狙う刺客なのでは……っ！」",
        "「そのような輩を、何故我が校は受け入れたのだ！」",
        "「生徒は家柄や派閥も含めて厳選すべきだ！学園長に断固抗議を！」",
        "「殿下の御身に何かが起こってからでは遅いのだ！」",
        "「はい、この命を賭してでも、殿下をお守りいたします！」"
    ],
    "モニカ・ノートン": [
        "（何か、言わなきゃ……）",
        "「ほ、他の……やり方……分から、なくて……」",
        "「……リ、リ、リェンナック、です」",
        "「わ、わた、わたし、そういうの、よ、よく、わから……なくて…………ごめんなさい」",
        "「ごめんなさい」",
        "「よく分からないです」",
        "「…………ごめんなさい」",
        "「無理です死んでしまいます」",
        "「あの、えっと、あ、ありがとう、ござい……ます」",
        "「は、はい……」"
    ],
    "エリオット・ハワード": [
        "「そりゃあ、学校だからねぇ。ちゃんとお金払って試験に受かれば、誰でも入れちゃうでしょ」",
        "「それはやり過ぎでしょ。そもそも、まだ何も起こってないんだからさ」",
        "「今の見たかい、殿下？」",
        "「彼女は新入生だね。横にいる子は……学年が違う？」",
        "「もしかして、編入生じゃないか？ルイス・ミラーの弟子の他に、もう一人いただろう。あー……何て言ったっけ」",
        "「よく覚えているなぁ」",
        "「ふぅむ」",
        "「つまり編入生も伯爵家の人間？あー、でもあの扱いを見る限り、愛人の子ってところか？」",
        "「まぁそうだな。まぁ、あまり見ていて気分の良いものではないけれど」",
        "「いいや。貴族でもない人間が、このセレンディア学園に在籍しているという事実が」",
        "「殿下もそう思わないか？」",
        "「殿下と面識があるわけないだろう？あんな見るからに田舎くさい芋娘が」"
    ],
    "ニール": [
        "「えっと……どうしましょうか、会長」"
    ],
    "学園長": [
        "「当然ですとも」",
        "「ケルベック伯爵家のご令嬢に、相応しいお部屋を用意しておりますぞ」"
    ],
    "教師": [
        "「こちら、編入生のモニカ・ノートン嬢です」",
        "「挨拶を」",
        "「……もう結構。座りなさい。貴女の席は廊下側の一番後ろです」"
    ],
    "ラナ・コレット": [
        "「ねぇ、貴女」",
        "「ねぇ、貴女に話しかけているのだけど。編入生さん」",
        "「わたしはラナ・コレット」",
        "「ねぇ、どうして髪をおさげにしているの？そんな田舎娘みたいな髪型、この学校じゃ誰もしてないわ」",
        "「貴女、育ちはどこ？」",
        "「まぁ！」",
        "「国境沿いの大きな町ね！あそこは隣国の珍しい布が入ってくるでしょう？ねぇ、今リェンナックではどんな模様が流行っているの？ドレスの型は？スカーフはどんな物が？」",
        "「ねぇ、どうして貴女、お化粧をしてないの？せめて白粉と口紅と眉墨ぐらいはするものでしょう？ねぇ見て、この口紅の色。王都の化粧品店の最新作なのよ」",
        "「もういいわ。こんなダサい田舎者と話してても、つまんないもの」",
        "「じっとしてなさいよ」",
        "「これでいいわ」",
        "「ほら、これぐらい簡単なんだから！できるようになりなさいよ！」"
    ],
    "女子生徒A": [
        "「ねぇ、また成金男爵の令嬢が、田舎者相手に成金自慢してるわよ」"
    ],
    "女子生徒B": [
        "「他に誰にも相手にしてもらえないから、あんな田舎者に絡んでるんでしょ」"
    ],
    "女子生徒C": [
        "「お金で爵位を買ったからって、必死よねぇ」"
    ]
}