{
    "キース": [
        "「やるぞ」",
        "「フィジカルエンチャント・アース！」",
        "「フィジカルエンチャント・アクア！」",
        "「フォース・バレット！」",
        "「はい」",
        "「門の前で何かあったんですか？」",
        "「ホーンラビットの肉ならあります。提供できますけど」",
        "「おはようございます師匠、朝ですよ」",
        "「何かお手伝いすることは？」",
        "「はい」",
        "「え？」",
        "「昨日のロック鳥ではないんですね」",
        "「いえ、新しい召喚を試してみます」",
        "「サモン・モンスター！」",
        "「失念してました」",
        "「あ、師匠。少しお待ちください」",
        "「サモン・モンスター！」",
        "「いやあの、装備作成費用が足りないんだけど」",
        "「えっと。名乗ってないのになんで分かった？」",
        "「ああ、今持ってるけど」",
        "「ええ」",
        "『いえ』",
        "『どうぞ』",
        "『ええ』",
        "『なるほど』",
        "『どうぞ』",
        "『問題ないです』",
        "『そんな事が？』",
        "『では私がフィーナさんに針を売って得た金額を上乗せして、私がサキさんに依頼する形にしたいって事ですか？』",
        "『それは何かしらペナルティが有り得るって事ですか？』",
        "『じゃあ売れるアイテムを出しますね』",
        "『ええ、本サービスからの参加組ですね』",
        "『まあパーティを組んでくれる人が中々見つからなくて仕方がなくて』",
        "『ええ、まあ。初めてだと思います』",
        "『情報を、そして利益をも独占している。そう見做される可能性があるってことか？』",
        "『分かりました、自分でやります』",
        "『え？』",
        "「はい」",
        "「はい」",
        "「はい」",
        "「はい」",
        "「そんな呪文もあるんですね」",
        "「はい」",
        "「昨日とは違う場所ですね」",
        "「なるほど」",
        "「え？」",
        "「分かりました」",
        "「フィジカルエンチャント・アース！」",
        "「フィジカルエンチャント・アクア！」",
        "「フィジカルエンチャント・ウィンド！」",
        "「すみません、私はサモナーな上に冒険者駆け出しで色々と助言が欲しいんだけど・・・」",
        "「・・・町の外なんですか？」",
        "「サモン・モンスター！」",
        "「じゃあ今日もよろしくな」",
        "「まさに魔法ですね」",
        "「短縮再現ってさっき使ってた奴ですね？」",
        "「なるほど」",
        "「私が、ですか？」",
        "「やります。やらせて下さい」",
        "「もう少し挑戦させて下さい」",
        "「どうでしょうか？」",
        "「はあ」",
        "「納品します。ではこっちは？」",
        "「はい」",
        "「錬金術なりで成分を分離できないものでしょうか？」",
        "「自分で納品します」",
        "「では明日朝、早めにまた来ます」",
        "「町の宿を使うつもりです」",
        "「お世話になります」",
        "「はい」",
        "「よし、行こうか」",
        "「フィジカルエンチャント・ウィンド！」",
        "「フィジカルエンチャント・アース！」",
        "「フォース・バレット！」",
        "「フォース・バレット！」",
        "「はい」",
        "「はい」",
        "「ポーション作成は？」",
        "「大丈夫です」",
        "「はい」",
        "「いや、もちろん孤高のまま過ごしたいと思ってるんじゃないんです」",
        "「困っている人を手助けしながらゆっくりと冒険を進めてみたい。今はそう思います」",
        "「もう決めた事ですし」",
        "「はい」",
        "「まだ次に何を召喚するか、悩む段階にないんですけどね」",
        "「はい」",
        "「ヴォルフ、戦うぞ。但し無理はせず俺から遠く離れるなよ」",
        "「フォース・バレット！」",
        "「食うか？」",
        "「満足したか？」",
        "「必要なのか？」",
        "「じゃあ先を急ごうか」",
        "「よし、行くぞヴォルフ」",
        "「フォース・バレット！」",
        "「よくがんばったな」",
        "「まだ駆け出しに過ぎませんが手助けになるなら否はありません」",
        "「とりあえずこの22本はどうでしょう？」",
        "「分かりました、受けます」",
        "「はい」",
        "「昨日と比べてプレイヤーが少ないけど何かあったのかな？」",
        "「へえ」",
        "「もしかして、料理人？」",
        "「ああ、苦労してるけどまあボチボチ進めてるよ」",
        "「オレはキース」",
        "「そうしたい所だけどね」",
        "「実はお目当ては君が装備してる革ジャケットの方。私も作って欲しくなってね」",
        "「紹介ってダメかな？」",
        "「そうですか。なら見て貰った方が早いかな」",
        "「オープンフィンガーグローブを両手分、それに胸当て。肘パッドと膝パッドも作れたら助かる」",
        "「邪蟻の甲はグローブ、肘パッド、膝パッドに貼り付けて使いたいな」",
        "「そう。あと雪猿の皮だけど、この鷹が止まる場所に使いたいね」",
        "「鷹匠プレイで。左腕のカバーか左肩のカバーが出来たらありがたいな」",
        "「いや、そこまで凝らなくていいよ。つか今日ってプレイ3日目だよな？よく作れたね、そのジャケット」",
        "「で、イカほどになるかな」",
        "「ヴォルフ、不意討ちには気をつけろよ」",
        "「私の相棒ですよ」",
        "「いえ、相棒がいますので」",
        "「用件が済んだらすぐに退散しますよ」",
        "「ヴォルフ、来い！」",
        "「まあ無理することはないさ」",
        "「行くぞ」",
        "「？」",
        "（フィジカルエンチャント・ウィンド！）",
        "（オレが攻撃したら追撃してくれ）",
        "（フォース・バレット！）",
        "「えっと、冒険者ギルドからこちらを紹介して頂いたのですが、私は駆け出しの冒険者でキースっていいます」",
        "「メモ程度ですがあります」",
        "「はい」",
        "「初めまして。駆け出しの冒険者でキースです。こっちは相棒でヴォルフ」",
        "「恥ずかしながら先達の召喚術師に指導いただければ、と思いギルドに相談した所、こちらを紹介戴きました」",
        "「共に冒険する仲間が召喚したこの子だけなのです。私は冒険者としても召喚術師としても未熟でして」",
        "「若輩者ではありますが宜しくお願いします」",
        "「はい、なんでしょう？」",
        "「はい」",
        "「いいえ」",
        "「麻袋四つでもう入らなくなっちゃいました」",
        "「背負い袋に入りきらないです」",
        "「はい」",
        "「これって」",
        "「ありがとうございます。相当楽になりました」",
        "「いえ、色々と教えて頂く立場ですし」",
        "「はい」",
        "「はい」",
        "「最初はそれでいいかとも思いましたが今は違います」",
        "「共に肩を並べて戦いたいと思うのです」",
        "「ある程度は覚悟の上です」",
        "「そうなんですか？」",
        "「分ける？」",
        "「？」",
        "「混ざると怖いですね」",
        "「戦う所をですか？」",
        "「戦ってみるにしても相手は？」",
        "「おおそうじゃ。この子は使ってはならんぞ？」"
    ],
    "コンラッド": [],
    "駒人": [],
    "モコ": [],
    "茜": [],
    "クラウサ": [],
    "紅蓮": [],
    "zin": [],
    "空海": [],
    "ソラ": [],
    "ツツミ": [],
    "クロウ": [],
    "黒曜": [],
    "ココア": [],
    "冒険者ギルドのNPC職員": [
        "「冒険者駆け出しかい？まあ時間はかかるだろうがアドバイスをくれる奴ならいるぜ？」",
        "「まあな。他の職業なら城内に伝手があったりするが、サモナーの伝手はそこしか知らんな」",
        "「メモ、無くすんじゃねえぞ！」",
        "「すぐに数えたいのですが、別の部屋を用意します」",
        "「ちょっとした騒ぎになってますから」"
    ],
    "ヴォルフ": [
        "「グウラゥ！！」"
    ],
    "ワイルドドッグ": [],
    "ホーンラビット": [],
    "ステップホーク": [],
    "弓を持った女性": [
        "「あーーーー！！お肉返せえええええええ！！」"
    ],
    "ホーンドラビット": [
        "随分とタフだ"
    ],
    "サモナーを罵倒する冒険者": [
        "「何だ、召喚モンスターかよ。サモナーとかクズめが」"
    ],
    "NPC兵士": [
        "「待て！」",
        "「そいつは狼？いや犬か？」",
        "「一人なのか？」",
        "「それにしても森の周囲に来るには軽装すぎるぞ？」"
    ],
    "はぐれ馬": [],
    "暴れギンケイ（メス）": [],
    "暴れギンケイ（オス）": [],
    "オレニュー": [
        "「夕飯は下で済ませよう。来るが良い」",
        "「ちょっとばかり不愉快な連中が来とったんでな」",
        "「あっけなくての」",
        "「そう気を使うな。代わりに明日も働いて貰うからの」",
        "「おお、キースか」",
        "「おおそうじゃ、冒険者ギルドにポーションを納品せにゃならんかったの」",
        "「昨日のうちに積み替えを終わらしておるでな。今の所は大丈夫じゃよ」",
        "「まだ少し時間がかかる。ポーションでも作って時間を潰しておくがいい」",
        "「キースよ、その1本はギルドに納品はならんぞ」",
        "「一定の品質のものを納品しないと後々に禍根を残すんでな」",
        "「サモン・モンスター！」",
        "「うむ。町に行くのにあれを使っては大騒ぎになるからの」",
        "「で、お前さんは走って付いてくるかの？」",
        "「お前さん、裸馬に乗るつもりかの？」",
        "「そうじゃろうとも。まあ気にする事はない、馬装具はワシのを貸してやる」",
        "「では行こうか」",
        "「ふむ」",
        "「では行くぞ」",
        "「遅くなったな。早々に薬草採集に向かわんといかん。急ぐぞ」",
        "「少し急ぐのでな、魔物狩りはなるべく避けるように、な」",
        "「お前さんも馬は帰還させるんじゃ。ここからはロック鳥で行くんでな」",
        "「インビジブル・ブラインド！」",
        "「あまり他の人間に見られては面倒なんでな、念の為じゃ」",
        "「うむ。光魔法でな、幻惑効果がある」",
        "「おおそうじゃ、お前さんも狼は召喚しておけ。楽などしとっては成長は望めんからの」",
        "「では急ぐぞ」",
        "「山1つ越えただけじゃがな。同じ場所で大量に採集し過ぎるのは良くないから場所を変えたんじゃ」",
        "「おっと、お前さんには先に済ませて貰いたい事があったの」",
        "「昨日と同じ魔物、同じ位の強さの相手にしておくから安心せい」",
        "「条件は昨日と同じじゃ」",
        "「しかしお前さんは奇妙な戦い方をしよるの」",
        "「よし、次はお前さんも傷塞草の採集じゃ。最低でも麻袋1つは満杯にして貰おうかの」",
        "「うん？そうでもないがの」",
        "「短縮再現！」",
        "「興味がありそうじゃな？」",
        "「ワシのやり方は邪道じゃよ。だが今は冒険者ギルドも邪道であっても頼らざるを得ないと見える」",
        "「薬師が廃業しかねないからの」",
        "「錬金術はお主も持っておるじゃろ。短縮再現は錬金術のうちの一つじゃよ」",
        "「うむ。材料さえあれば作業工程を全て省いて結果を即座にもたらすメイキング技能じゃな」",
        "「だがちゃんと条件もある。必ず一度は自分自身の手で作業しておらんと使えんのじゃ」",
        "「では最初から、基本通りに作ってみるんじゃな」",
        "「当たり前じゃ。お主は既にワシの弟子なんじゃからの」",
        "「擂り方がいかんな」",
        "「うむ」",
        "「ふむ、普通に使えそうじゃな」",
        "「ほほう」",
        "「駆け出しにしては筋が良い方じゃろ」",
        "「ま、お主が自分で作成したポーションじゃがな、出来のいい分はお前さんからギルドに納品してもええじゃろ」",
        "「お主が使うなりするとええじゃろ」",
        "「瓶はちゃんと返すように、な」",
        "「おお、そっちもやっておいて損はないのう」",
        "「傷塞草の成分で副作用を生むものは熱を加えることでなくなっていくのじゃよ」",
        "「だが熱を加え続けると肝心の体力回復効果も低下してしまうのでな、程々を見切るのがコツなんじゃよ」",
        "「確かに抽出できればいいのじゃがな。あれは対象成分の正体を見極めきらねば使えんのじゃ」",
        "「ワシの方は明日にでも冒険者ギルドに納品に行くが、お主はどうする？」",
        "「では明日の朝にでも一緒に行くとしようかの」",
        "「ん？なんじゃ、泊まる所はあるのか？」",
        "「阿呆めが」",
        "「この家に泊まれ。内弟子ってやつじゃな」",
        "「上の家部分は好きに使っていいぞ。地下も3階層までは自由に出入りして宜しい」",
        "「うむ。ワシはこれから地下の塔にこもる。夕食まで自由にしとってええ」",
        "「まさか勝ってしまうとはのう」",
        "「それはともかく回復はしておこうかの。アドバイスは帰ってからじゃな」",
        "「アース・ヒール！」",
        "「いいかな？では戻ろうかの」",
        "「おお、中々の獲物じゃの」",
        "「着いたぞい」",
        "「この机の上に麻袋は置いてくれ。終わったら食事にしようかの」",
        "「昼飯が先じゃよ」",
        "「普段は上の家で食事はするんじゃがここの作業場でもええかな？」",
        "「では食事しながら話でもしようかな」",
        "「ではどうするね？」",
        "「今でこそ一人じゃがワシも若い頃は仲間と共に冒険をしたがのう。一人というのはなかったぞ」",
        "「良いかな？召喚モンスターの多くが物理攻撃を主とするものじゃよ。お主は後衛に回るほうが良い」",
        "「頑固じゃの」",
        "「ならばじゃ、せめて戦い方は回避するなり受けきるなり、身を守る事にも力を入れる事じゃな」",
        "「あとは装備を考えることじゃ。それに戦いだけならば召喚モンスターは良い助けになるじゃろ」",
        "「そういえばじゃ。駆け出しといえど複数のモンスターを使い分ける工夫は必要じゃぞ？」",
        "「いずれ悩むようになるじゃろ、しかも確実にじゃ」",
        "「片付けはこのメタルスキンに任せておくといい。お主には今からワシの手伝いをして貰おうかの」",
        "「リキッド・ウォーター！」",
        "「短縮再現！」",
        "「よし、中身はもうできた」",
        "「これ、何をしておる。中身を入れるのを手伝ってくれんかな」",
        "「モノはこれじゃ」",
        "「なんじゃ、普段と違うのう」",
        "「ルグラン！」",
        "「ワシを便利屋か何かと勘違いしておるようでは、の」",
        "「同時に冒険者駆け出しの面倒まで押し付けよるし」",
        "「理由を、言え。まずはそこからじゃ」",
        "「無茶を言いよる」",
        "「他の薬師ではいかんのか？」",
        "「仕方ないのう。まあ手伝いもおるしなんとかなるじゃろ」",
        "「ワシが生きているうちに返せよ」",
        "「お前達が寄越したんじゃろ？もうポーションも作らせておる」",
        "「ああ、それはこっちの鞄に一緒に入れておいてええぞ」",
        "「キース、ワシはこの爺とまだ話さねばならん事がある。暫く町の中でも見て回って待っておれ」",
        "《何者かね？》",
        "《証明できるものはあるかね？》",
        "《地面に見えるように置いてくれるかね？》",
        "《まあええじゃろ》",
        "《門を開けるから中に入ってくるがいい》",
        "「全く。冒険者ギルドも人手不足なのかのう」",
        "「ふむ」",
        "「うむ。もう確認はしておる」",
        "「顔に出ておるぞ」",
        "「お主が声をかけたギルド職員はワシの知り合いじゃよ。メモの筆跡ですぐに分かる」",
        "「で、何故に指導を必要としておるのじゃ？」",
        "「格好を見たら分かるわい」",
        "「中肉中背。黒髪黒目。いかにも普通の外観。冒険者にしては装備が貧弱じゃが一応召喚はできる、か」",
        "「まあええ。ギルドからの紹介でもあるし、暫くの間は面倒は見てやろう。但し」",
        "「この召喚術師オレニューの教えを乞うのじゃ。それなりに覚悟はあるかの？」",
        "「うむ」",
        "「宜しい、ではワシのほうから最初に伝えねばならん事がある」",
        "「まずはワシの仕事を手伝ってくれるかの。冒険者ギルドの依頼でレムトの町に魔法薬を納めておるのでな、その作成じゃ」",
        "「急に昨日ワシの所に依頼があってな、なんでもポーション類が足りなくなっておるようじゃな」",
        "「まずは採集からじゃな」",
        "「ポーションを作るのに必要な薬草はそこそこあったんじゃがもう手持ち分が少ない。一緒に薬草採集に行くぞい」",
        "「これも必要じゃな」",
        "「お前さんの分じゃ。こいつの使い方は分かるかの？」",
        "「《アイテム・ボックス》じゃよ。薬草採集には必要になるじゃろうからの。お前さんに貸しておく」",
        "「そう。身に着けるだけでええ。最初は大して入らんじゃろうからお前さんの背負い袋も使うことじゃな」",
        "「むう。冒険者駆け出しでは無理もないじゃろ」",
        "「ん？荷物が既に入っておったか？」",
        "「ではその中身はこれに入れておけ」",
        "「こいつはワシの《アイテム・ボックス》の予備じゃよ。中身はこっちに移してここに置いておくとええじゃろ」",
        "「では行こうかのう」",
        "「サモン・モンスター！」",
        "「採集場所が遠いのでな。こ奴に乗って行くんじゃ」",
        "「では行こうかの」",
        "「おお、いかん。この寒さはお前さんにはキツイか。高度を落とすからしばし待て」",
        "「気が利かずにすまぬの」",
        "「おお、そう言えば色々と教えてやらねばならぬの」",
        "「一緒に冒険する仲間はおらぬ、という事で良いのかの？」",
        "「あとは召喚するモンスターが仲間、であると」",
        "「では戦う際には召喚モンスターを前衛にしてお主は後衛から援護する形を想定しておるのかな？」",
        "「ほう」",
        "「戦闘はそれで良しとしてもじゃ。冒険とは戦うことのみではないぞ？」",
        "「他のことも一通りお主自身がやれるように、というのは理想でしかないんじゃがなあ」",
        "「ふむ」",
        "「そろそろ着くじゃろ」",
        "「この森の中に薬草の群生地があるんじゃよ」",
        "「ポーションの原料となる薬草で最も一般的なのは傷塞草じゃがどこの森でもいくらかは採集できる」",
        "「うむ。ワシの住むあの森でも少ないが採集できるじゃろ」",
        "「この森の中はいくつかある群生地の一つでな。ワシの知るとっておきの場所の一つじゃよ」",
        "「これが傷塞草じゃよ」",
        "「一つだけ注意点がある。これじゃよ」",
        "「葉の裏を見てみるがいい」",
        "「苦悶草じゃな。間違えて採取することもあるじゃろうが捨てずに分けておくようにな」",
        "「うむ。毒草ではあるが意外な使い道があるんじゃよ」",
        "「まあ適当に採集しておっても混じってくるのは10に1つといった所じゃろうな」",
        "「サモン・モンスター！」",
        "「では採集を始めようかの」",
        "「まあ、こんなものでいいじゃろ」",
        "「おおそうじゃ。お前さんの戦う所も見ておきたいのう」",
        "「どう助言していいものやら、分からんからの」",
        "「いいかな？」",
        "「はい」",
        "「今から呼ぶぞ」",
        "「コール・モンスター！」",
        "「安心せい、戦う相手の魔物は一匹だけじゃ。危なくなったらワシが止める」"
    ],
    "マギフクロウ": [],
    "ロック鳥": [],
    "オートマトン": [],
    "スノーエイプ": [
        "「ゲヘッ」"
    ],
    "スノーワイバーン": [],
    "メタルスキン": [],
    "イビルアント": [],
    "ハンターバット": [],
    "ストーンゴーレム": [],
    "残月": [],
    "ヘリックス": [
        "「オレニュー！」",
        "「痛い！痛い！よさんかこれ」",
        "「痛い！何を言うか、どうせ暇潰しに見ておるか便利にコキ使っておるんじゃろうに、痛い！」",
        "「うむ、ちょっと困っておるんじゃよ」",
        "「言いにくいんじゃがな。明日までにもっと数がいるんじゃがな」",
        "「のうオレニュー、お前さんがその無茶が無茶でないのは知っておるんじゃ」",
        "「それこそ無理じゃよ。頼む」",
        "「助かる、恩に着るぞ」",
        "「ほう、それは上々ではないか。少しでも薬師の手が欲しいんで助かる」",
        "「別枠でも依頼を受けてくれるかな？最初じゃからポーション15本を納品をして欲しいんじゃが」",
        "「しかもいきなり依頼数を超えて納品とはありがたいのう」",
        "「では改めて依頼じゃ。次はなるべく早めにポーション30本を納品をして欲しいんじゃが良いかな？」"
    ],
    "中年の女性ギルド職員": [
        "「確認しました。全部で8,600ディネになります」",
        "「長、全て問題ありません」"
    ],
    "ミオ": [
        "「レイナちゃん落ち着きなって」",
        "『ごめんね、つい癖で私達でだけ話をしちゃってた』",
        "『ちょっとフィーナ姉！サキ姉のお客さんだよ！』",
        "『試し撃ちしなきゃね！』",
        "『待ちなさいって、キースくんが置き去りでしょ！』",
        "『らじゃ』",
        "『ちょっとこれって！』",
        "『おお！序盤なら大金！』",
        "『個人的にはお肉が欲しいよー！！』",
        "『ねえキース、貴方ってβ版はやってないのよね？』",
        "『それで今はソロプレイ、よね？』",
        "『この手のネットゲームもやった事はないでしょ』",
        "『お願いがあるの。どこかで誰とでもいいから交流しながら情報を流しておかないと危険だわ』",
        "『例えばフィールドクリア条件なんかを知っていて何も情報公開しないとしたら。何が起きると思う？』",
        "『そう。実際にβ版でも似たような事はあったし、他のネットゲームでもあるのよ』",
        "『序盤でレア度3のアイテムはちょっとした価値があるわ。その素材で生産職なら序盤でもレア度4相当の物は作れるし』",
        "『この中で一番マズイのは雪猿の骨かしらね。検索しても情報が掲示板に何一つないんだもの』",
        "『しかもβ版ではなかったアイテムよね？』",
        "『ありがと、そうしてくれた方が助かるわ』",
        "『サキ姉？』",
        "『それでなんでフレンド登録なのよ？』",
        "『そんな事より私もフレンド登録する！食材は欲しいし！』",
        "「よし！内緒話はここまで！商売商売！」",
        "『縞野兎の肉でつくねを作った。苦労したけど後悔はしていない。次に来たら食べてね！』",
        "「いらっしゃい！出来立てで美味しいよ！」",
        "「なんか色々と物資が足りないとかで細かい依頼やらイベントやらが増えたみたいよ？」",
        "「もしかしなくても料理人持ちだよ、そっちはサモナーさんみたいだけど」",
        "「こっちもね。生産職の中では料理人って手堅いけど地味に稼がないといけない商売だからね」",
        "「あたしはミオ。言っておくけどナンパはなしでね？」",
        "「へえ」",
        "「いいでしょ。伝手があってね」",
        "「どうかな？」",
        "「うん。掲示板にもなかった、よね？」",
        "「軽いよね。でもそれだけに加工するのは難しいかも」",
        "「プロテクターみたいな感じ？つかサモナーなのに格闘戦でもやる気？」",
        "「いやサキ姉、それを言うなら鷹狩りプレイだって」",
        "「うん、それは両方できるよ。大丈夫」",
        "「ね？ね？やっぱり当たりだって！いい宣伝になるじゃないの！」",
        "「おっといけない」",
        "「それ、突っ込まれたいのかな？」",
        "「ですよねー」"
    ],
    "サキ": [
        "「レイナちゃん、おっす！」",
        "「おっと、本題。これを見て」",
        "「そう。今日はこれを使って装備作成に予定変更したいんだ。いい？」",
        "『レイナは木工職人で弓持ち、うちのパーティでは後衛で火力担当なの』",
        "『ミオ、私はいいから。ごめんなさいねキース』",
        "『少しだけ光明が見えてきたわね』",
        "『狩り行こうよ狩り！』",
        "『装備加工費の件、さすがに無料で受ける訳にいかないんだけど、400ディネは出せる？』",
        "『じゃあ取引。私に邪蟻の針を全部売って欲しいの。というか買い取れる物は買い取りたいわね』",
        "『β版で既に分かっている事なんだけど、プレイヤー間の製作依頼は加工費によってスキル上昇に差があるの』",
        "『そう。生産者の腕と素材、それに見合う金額である程、得られる経験が違うわ。高すぎても低すぎてもダメなのよ』",
        "『そう。他に売れるアイテムがあれば私が買うのも同様。あまりレア度にそぐわない値段は付けたくないんだけどね』",
        "『実際にβ版であったことなのよね』",
        "『情報掲示板にないのは雪猿の骨だけね。さっきの雪猿の皮も、だけど』",
        "『正直、攻略組だったら垂涎の的よね』",
        "『ねえ、少し掲示板にリークしとく？勿論キースさんの同意は必要だけど』",
        "『フィーナ、私の方からキースさんにフレンド申請出しておく』",
        "『仕事を請けるのに確認したいからスクショで素材一覧を保管しとくの。自分の仕事のコレクションなんだし』",
        "『ミオ、それは納品まで責任を持つ為よ。お客に送っておけば証明になるでしょ？』",
        "『レイナ、あんた正直過ぎ』",
        "「装備が出来上がったらスクショを送っておくわ。あと受取りに来る前には連絡をお願い」",
        "『製作開始。出来上がりを楽しみにしててね』",
        "「なにかお役立ち情報があるとうれしいなあ」",
        "「客なら私はウェルカムなんだからそう邪険にしないで！」",
        "「私はサキ。レザーワーカー、つまり皮革職人よ」",
        "「今は手持ちの皮素材はないから、素材持込ならなんとかするわよ？」",
        "「今あるなら見せて貰いたいわね」",
        "「これは初見だわ」",
        "「邪蟻の甲だって情報掲示板では知ってたけど現物は初めてだわ」",
        "「野兎の皮は15枚、か。ジャケットにするだけなら十分なんだけど、何か希望はある？」",
        "「鷹匠プレイ？」",
        "「デザインは？この娘みたいにも出来るけど」",
        "「そこはそれ、素材を集めるのにも作るのにも色々と頑張ったからね」",
        "「まああんたの言いたい事ってのは分かるけどさ、イカが焦げるわよ」",
        "「ミオ、茶化さない。そうね、1,000ディネは欲しい所だけど」",
        "「あ、そうか。レイナちゃん呼ぼうか？」",
        "「うん。ウサギの角以外にも底上げになりそうなのは全部検証すべきだって」"
    ],
    "フィーナ": [
        "「蟻を倒した時に針はあったんじゃない？」",
        "「今更だけどさ、手に持って【鑑定】はしていいかな？」",
        "「あ、ごめん。キースさんには『ユニオン』申請出すから登録してくれる？会話にはウィスパー使うから」",
        "『【鑑定】してみていいですか？』",
        "『ね？サキ。掲示板情報はスクショもないし【鑑定】結果も張ってないから眉唾だったけど確定よ』",
        "『破壊力の低さはあるけどAP高いのはいいよね？それに射程ボーナスもあるし』",
        "『で、サキ。さっきの話はいいわね？』",
        "『みんな待って！少しの間だけ発言しないで！』",
        "『レア度暫定基準で計算しても2,000ディネって所だわ』",
        "『最低で、なのよ？物にもよるけど、欲しがる人なら倍出してもおかしくないわね』",
        "『ごめん、ちょっと暫く静かに考えさせて』",
        "『そう。実際に武器作成で試してみないと分からないわね。うちのギルドの鍛冶担当の中だけでも奪い合い確定だわ』",
        "『私達がやるのでは意味が半減以下よ』",
        "『私も申請しとく。いいかしら？』",
        "『ウィスパー使ってまで内輪もめしないの！恥ずかしいったら！』",
        "『ミオは仲間はずれが嫌なだけでしょ？』",
        "「魔石はいずれ装備の修復とかでも使うから持っていた方がいいわ」",
        "『情報掲示板のうち、書き込みするにも情報収集するにも外せない所を送っておきます。見ておいてね』",
        "「ミオ！」",
        "「ああ、気にしないで。私はこの露店とは無関係。ここでこの娘と待ち合わせなだけだから」",
        "「ついでに私も。マーチャント、商人で隣の露店主のフィーナ」",
        "「ちょっと待って、サキ。キースさんに確認したいのだけど」",
        "「蟻のドロップ、他にあるんじゃない？」",
        "「放っておいても来るわよ」",
        "「ああ、確かに情報掲示板に書き込みあるね。スクショはまだないんだっけ？」"
    ],
    "レイナ": [
        "「おらー！来たぞー！」",
        "「おお！邪蟻の甲じゃない！」",
        "「昨日に続いてそれかい！でもこれ見たら納得だね！」",
        "「ん？ああキースさんっていうのね？よろしくー！あたしはレイナ、木工職人つまりウッドワーカー！」",
        "「パーティ編成してるとね、互いに開けてる仮想ウィンドウを共有できるんよ！」",
        "「おお！見せて見せて！」",
        "『で、これは矢尻素材の比較で作った試作品なのよ！』",
        "『弓矢使いが本サービスで増えた影響で矢が不足している現状は知ってるかな！』",
        "『矢の本体の木材と矢羽はまだ在庫があるから不足しているのは矢尻！それを魔物のドロップ品で試作したんだ！』",
        "『邪蟻の針、持ってるよね？提供してくれたら装備品の加工費の値引きに応じるけど？』",
        "『試作！矢尻だけなら嵌めるだけでいいから！ここで検証しちゃっていい？』",
        "『お願いしていい？結構重要なことなの』",
        "『最初に【鑑定】する権利はキースにあるわ！先に見て！』",
        "『うん！これは使えるよ！』",
        "『矢の材料！蝙蝠の牙と邪蟻の針と野兎の角、あと翼は全部絶対欲しい！』",
        "『プレイヤーじゃなくても高レベルの生産職NPCならレア度5までいけるかもよー？』",
        "『いやだってさ、質のいい弓素材の供給元は確保しておきたいよね！』",
        "『サキだって似たような事、考えたでしょ？』",
        "『蝙蝠の牙で試作した矢が出来ました！【鑑定】結果を送っておくね！矢羽の試作品も出来たら教えるよ！』"
    ]
}