{
    "ハイデマリー": [
        "「――待って、ギルベルト」",
        "「助けてくれたのはありがたいけれど、ちょっとかっかしすぎよ」",
        "「わたくし、これでも三国一高い女と言われていたの。頬を腫らした代償に豚の死体を押し付けられても、詫びには到底足りないし、困るだけだわ」",
        "「初めての方ですもの。お安く・・・してあげてよ、看守殿？」",
        "「ヴァルツァー監獄。この素敵なお城だけで、手を打って差し上げる。あなたには、そのための傀儡かいらいを演じてもらいたいの」",
        "「飲み込みの悪い豚ねぇ。今この瞬間から、ヴァルツァー監獄はハイデマリー以下、あたしたちが掌握するってことよ」",
        "「あら、それも違うわ、ギルベルト」",
        "「――七人よ」",
        "「ふふ、白の女王クイーンをもらったわ」",
        "「愚鈍な王キングよりも、よほど身軽なんですもの」",
        "「かわいいエルマも、今頃お城で女王様のひとりくらい陥落させているかしら？」",
        "「あら、あなたも賭ける？わたくし、賭け事は得意よ？」",
        "「あら、珍しいことね、モーガン。【怠惰】のあなたが、自らお茶を淹れてくださるなんて」",
        "「追い出す？ひどいわ。無力な罪人が、無辜むこの娘を解放せよとの勅命に逆らえるわけがないじゃない」",
        "「『あなた』ではなくて、『私たち』の間違いでしょう？ここは、私たち七人のお城よ」",
        "「ねえ、待って？人の娘に、彼はなにを仕込んでくれたの？嫁の貰い手がなくなってしまうじゃないの」",
        "「――ま、いいわ」",
        "「だからこその巣立ちですもの。課題は難しいほうが、あの子もやる気が出るでしょう」",
        "「ええ。『普通の女の子』がどういうものか、世界を見ていらっしゃい。それがわかるまでは、おうちに帰ってきちゃだめよ、って」"
    ],
    "ギルベルト": [
        "「寝たふりか、看守殿」",
        "「お探しのものは、これか？」",
        "「下賤の罪人？ほう」",
        "「賤しき罪人とは、誰のことを言うのか」",
        "「国を裏切った勇者か？魔族の子を宿した娼婦か？それとも――囚人を虐待し、身重の女を犯そうとする、神の僕しもべであるはずの男のことだろうか」",
        "「罪人が罪人を裁く権利があるというのなら、当然俺にもおまえを裁く権利があるはずだ。そうだろう？」",
        "「……しかし、ハイデマリー」",
        "「五人？」",
        "「ハイデマリー以下と言ったろう。六人の誤りだ」",
        "「騎士ナイトと歩兵ポーンもあっさり封じられてしまったか。やれやれ、君は女王を働かせすぎだ」",
        "「ここを抜けたからと言って、王城に留まるとは限らないだろう」"
    ],
    "看守": [
        "「ぐ……ぉっ」",
        "「そ……っ、それを……！それをなぜおまえが持っているのだ！下賤の罪人が触れていいものではない！聖なる水晶ぞ！返せ！」",
        "「ぐっ――！」",
        "「ぐう……っ」",
        "「……う……お……っ」",
        "「ひっ……」",
        "「おまえたち、は……」",
        "「な、なぜ、おまえたちまで、封じの鎖を……！」",
        "「な、な、な……」",
        "「な……」",
        "「なんだと……？」",
        "「……ば、馬鹿を言うな。ここはヴァルツァー監獄、この世の地獄だぞ？掌握どころか、私を小指の先ほどでも傷つけようものなら、とたんに監獄中の守衛や聖獣が駆け付け、おまえらを八つ裂きに――」",
        "「そんな……馬鹿な……二百の守衛ぞ……五十の聖獣ぞ……たった男五人で、この広大な監獄を掌握など……」"
    ],
    "あどけなさを残した少年": [
        "「封じの鎖って、これ？」",
        "「『聖なる鉄』ごときが王水に敵うわけないっていう、単純な科学の勝利だよね？」"
    ],
    "イザーク": [
        "「……そんなもの、使わずとも、引き千切れば、それで」"
    ],
    "中性的な青年": [
        "「やぁねえ、他の看守を平和裏に洗脳したに決まってるじゃない」"
    ],
    "モーガン": [
        "「皆さん穏やかでないですね。このくらい、『説得』で十分ですよ」",
        "「守衛？それはどこにいるのだろう」",
        "「――お茶が入りましたよ」",
        "「あなたが、私のかわいいエルマを追い出してしまったからでしょう。せっかく私が、紅茶の淹れ方を含め、私の後継者となれるよう大切に育ててきたというのに」",
        "「表情筋が口調と仕草を裏切っていますよ。まったく……ヴァルツァーを掌握して並みの王族以上の権力を握っているあなたが、よくそんなことを言えたものです」",
        "「――そうですね」",
        "「そうそう、【暴食】のイザークも荒れていましたよ。せっかく、『その一撃、龍をも倒す』というレベルにまで仕込んだのに、なんということをしてくれるのかと。厨房の戦力が減ったから、しばらく肉料理はお預けだそうです」",
        "「課題？」"
    ],
    "エルマ": [
        "「あのような足音を響かせられては、寝ていたままでも気配に気づいて眼鏡を掛けなおせます」",
        "「侍女長より禁じられておりますので」",
        "「蜂蜜をベースにしたトリートメントを調合しております。気になるようなら、あとでレシピを差し上げますよ」",
        "「あの。本日はこのまま非番なので、できれば八時間ほど眠りたいのですが」",
        "「……そうやって、成り行きでまた私に料理をさせる気でしょう。その手には乗りませんよ」",
        "「――ですがさすがに、熊の解体ショーを披露したり、巨大鍋を鋳造するために裏庭に反射炉を作ったのは、やりすぎのようでした。おかげで侍女長に叱られてしまったではないですか。イレーネのせいです」",
        "「自分に正直な人ですね……」",
        "「わかりました。では――」",
        "「昨日が非番でしたので、近海まで漁に出ておりました。食いつくまでは早かったのですが、重量の関係で釣り上げるのに五時間の死闘を要した結果、この場に少し遅れてしまいましたこと、平にお詫び申し上げます」",
        "「侍女エルマ。僭越ながらも、ジョルジュ・ラマディエ料理長の胸を借りる気持ちで、誠心誠意心づくしの品を作らせていただきます。高貴なる方々のお口に、どうか合いますよう」",
        "「そちらの、茶色いベストをまとった馬丁さん。それから、真新しい胸当てを付けた衛兵さん。そう、あなたです。もう少し右に避けていただけますか。危ないですよ」",
        "「では、解体します」",
        "「解体する」",
        "「――はっ！」",
        "「――完成です」",
        "「ユリアーナ前妃殿下、およびルーカス王子殿下。そして、今この場にいらっしゃる皆さまのためにご用意いたしました。――どうぞ、おひとりおひとつずつ、ご賞味くださいませ」",
        "「なんでしょうか」",
        "「評価いただくような働きはしておりませんので、それも当然かと」",
        "「はあ、どうぞよろしくお願いいたします」",
        "「いえ。茶葉やミルクのお好みは、直接お尋ねしただけですので」",
        "「お顔を拝見し、思考を巡らせただけです」",
        "「そうおっしゃられましても……」",
        "「そうでした――侍女長様」",
        "「こちら、庭師のハンス少年に代わってお返しいたします」",
        "「あなたと話すとき、ハンス少年は必要以上にパーソナルスペースを詰めているようでした。親密感を演出するためです。また、母親の病気について説明する際には五秒もの間、彼はまったく目を逸らしませんでしたが、これはあなたが自分の嘘を信じているかを確認するためと思われます。事実、あなたが目を潤ませた瞬間、彼の上唇が頬に引っ張られるようにわずかに持ち上がるのが見えました。これは、侮蔑の感情を表す微表情です」",
        "「――彼は、あなたに詐欺行為を働いているとみなして間違いないでしょう。ひとまず今朝の被害分は、僭越ながら私が取り返しておきました」",
        "「お納めください。みかじめ料です」",
        "「侍女寮の四階です」",
        "「いえ。導師はただの飛べない豚でした。表情を読む術すべは、【怠惰】の父から教わったものです」",
        "「いえ、【怠惰】の・父です」",
        "「――と言いますか……」",
        "「微表情の読み取りくらいは、ままごとなどを通じて、どこの家庭でも幼少時から身に着けるものではないのですか。もしや……シャバの方というのは、そのくらいのこともできないのですか？」",
        "「よし」",
        "「これを毎日上り下り……」",
        "「帰りたい……」",
        "「はあ」",
        "「はあ」",
        "「はあ」",
        "「あの」",
        "「あの」",
        "「……新人が、ユリアーナ前妃殿下のお茶を用意するというのも、普通・・なのですか？」",
        "「……当たり前」",
        "「……普通」",
        "「承知しました」",
        "「承知しました、と」",
        "「ええ。それが普通のこと・・・・・なのでしたら」",
        "「時間があまりないようなので、さっそく業務を開始しようかと。念のためお聞きしますが、書かれていた業務が完璧にこなせるならば、多少作業順が前後しても構いませんね？」",
        "「ああ。すべて覚えましたので、メモはお捨て置きください。または裏紙として再利用を」",
        "「朝は空気が澄んでいますね。――これがシャバの空気の味ですか」",
        "「恐れながら」",
        "「さようでございます」",
        "「頃合いです」",
        "「それでは恐れながら、お茶のご用意をさせていただきます」",
        "「お茶の銘柄はいかがいたしましょう。初摘みのレーベルクのほか、シュトルツ、クレーデル、お好みでハニッシュもご用意しております」",
        "「かしこまりました」",
        "「なお、ミルクは三種用意しております」",
        "「レーベルク、それも初摘みですと、ミルクは加えなくてもよいくらいなので、最も風味の控えめなアーベライン種などお勧めでございます」",
        "「それはようございました。本日、アーベライン牛・モーリッツの機嫌は実に麗しく、ミルクも間違いなく最高の味わいでしょうから。――モーリッツ、カモン！」",
        "「どうぞ、お召し上がりくださいませ」",
        "「スコーンまで召し上がりましたら、続きましてこちら、本日のスイーツでございます。完成までの過程を楽しめるよう趣向を凝らし、あえてティースタンドにはセットせず、直接取り分けますこと、なにとぞご容赦くださいませ」",
        "「まずは口当たりよく、とろけるような柔らかなクレープを作り」",
        "「続いてアルコール度数の高い蒸留酒を振りかけ――なお本日は、香り高いグロースクロイツ産のブランデーを使用しております」",
        "「フランベ」",
        "「本日の品は、東洋の神秘、スピリチュアル・禅ゼンにインスパイアされた三部作。左から順に、『業カルマ』、『涅槃ねはん』、『悟り、その先へ』と申します」",
        "「仰るとおりでございます」",
        "『過分なお言葉を頂戴し汗顔の至りでございます』",
        "「そちらの茂みにいらっしゃるお三方。本日のこの陽気、さぞ喉も渇いておいででしょう。――ユリアーナ殿下に申し上げます。ご令息ならびに侍女長、そして願わくは私の敬愛する先輩侍女に、ご相伴の栄誉を頂戴しても？」"
    ],
    "イレーネ": [
        "「エルマー！」",
        "「……あと十秒早かったようね……。寝る前はさすがに眼鏡を外すと思ったのに」",
        "「最大限足音を殺してきたわよ！」",
        "「私たち、と……友達、でしょう！？友達にまで素顔を隠す法ってないわ」",
        "「まったくもう、融通がきかないのだから。まあいいわ、今日は珍しく髪を下ろしたところが見られたから、それで勘弁してあげる。きれいな髪ねえ。どうやってお手入れしているの？」",
        "「まあ、ぜひ欲しいわ！」",
        "「だめよ」",
        "「私、これからお昼なの。一緒に食べに行きましょう？寝るのはお腹を満たした後よ」",
        "「あら、ばれてしまったわ」",
        "「あなたの作る料理が食べたいの！」",
        "「……正直、それは私の想像の範疇を超えていてよ」",
        "「ねえ、お願いよ。私、さっぱりとしたスイーツか野菜、さもなくばがっつりとしたお肉か魚が食べたいわ。つまりなんでもいい。なんでもいいから、あなたの料理が食べたい」",
        "「エ……エルマ！」",
        "「その……今日のことは、申し訳なかったわ。私、あなたのことを見くびっていた」",
        "「なにを言うの！四人分の仕事を半日でこなし、前妃殿下を破顔させる完璧な紅茶を淹れることのできる侍女が、この大陸にどれだけいると言うのよ。あの、カルマとかいうスイーツも、心臓が止まりかけるくらい美味しかったわ」",
        "「だからその……、こ、これからは、同階の侍女として……な、仲よく、して……してさしあげてもいいわ！」",
        "「どんな視力ですの！？」",
        "「まあ！みすぼらしい黒ネズミだこと」",
        "「あら、自覚もなくって？あなたのことよ、苗字ななしのエルマさん。言っておくけれど、いくら侍女長のグラーツ子爵夫人が後見くださったところで、あなた自身はしょせん、ただのエルマ。王宮付き侍女で苗字すら持たないなんていうのは、あなたくらいのものだわ」",
        "「私はイレーネ。ノイマン男爵家の娘よ。侍女寮の東棟四階を預かる階長ステア・マスターとして、新入りのあなたに挨拶と、今日の仕事を言いつけに来たの」",
        "「愛想のない人ね。顔も、表情も地味。王宮付き侍女といったら、花嫁修業の最難関にして頂点のような役職なのに、あなたみたいな人がいたら私たち全体のレベル感が下がるじゃないの」",
        "「まあいいわ。だからこそ、私たちが鍛えてさしあげなくてはね。よくて？あなたは今日から、私の言う通り、割り振られた仕事をまっとうするのよ」",
        "「ほら、黒ネズミさん。これが今日のあなたの仕事よ」",
        "「あなた、字は読めて？一度だけ私が音読してさしあげる。二度は言わないから、一度で覚えてちょうだい。まず、六つの鐘が鳴る前に鶏小屋に行って――」",
        "「厨房の端にある食堂で夕食を済ませたら、あとは聖堂の清掃と図書室の返却本の整理、それから――」",
        "「ちなみにどの仕事も、遅刻は厳禁よ。三回までは食事が抜かれる程度だけど、あなたの評判は一気に失墜するからそのつもりで。さて、図書室のあとは――」",
        "「なによ、うるさいわね。べつにこれ、いじめじゃないわよ？グラーツ夫人に後見されていようと、ルーカス王子殿下に直接お言葉を頂く女だろうと、実力主義の私たちは、ちやほやなんかしないっていうだけ。仕事の押し付けなんかじゃなくて、あくまで、これが普通の業務量なのだからね？」",
        "「……そ、それは、まあ、多少は珍しいかもしれないけれど、侍女がお茶汲みをすることに、なんの不思議があって？侍女はお茶を淹れ、主人の心に寄り添う。これって、実に当たり前のことだわ。そうでしょ？」",
        "「え、ええ、そうよ。だいたい、あなたはまだ仕えるべき主人が決まっていないのだから、偶然・・気難し……いえ、高貴な方に当たってしまうのも、自然なことだわ。相手が高貴な方でも、卑しい身分の者でも、茶を淹れろと命じられれば粛々とこなす。それが侍女のあるべき、いえ、当然の、普通の姿よ」",
        "「そりゃあ、ユリアーナ前妃殿下にお茶を振舞うなんて、正直私だったらごめんだけれど――なんですって？」",
        "「ほ……本気なの……？」",
        "「普通……。そ、そうね。ええ、至極普通のことだわ」",
        "「ど、どこへ行くのよ！？」",
        "「は……、メモも持たずに、ずいぶんと大口を叩くこと」",
        "「――は？」",
        "「――……は？」",
        "「で……殿下の満面の笑み……？なんなの……？幻覚なの……？」",
        "「四人が一日かけて完遂する仕事量を、午前中だけで終えたばかりか、そのすべてが完璧だなんて……」"
    ],
    "グラーツ子爵夫人ゲルダ": [
        "「や、……やはり、眼鏡は掛けておきなさい。あなた、その素顔を殿方には……いえ、同性もね、とにかく誰にも見せないほうがいいわ」",
        "「エルマ！そこにいるわね？」",
        "「非番の日にごめんなさいね。ちょっと――やっかいなお客様が、侍女寮の前でお待ちなの」",
        "「ああ、それにしてもエルマ。あなたの有能さには恐れ入るわ！」",
        "「語学力や、仕事の腕前そのものも素晴らしいけれど、なににわたくしが一番感動したって、その洞察力の鋭さだわ。ユリアーナ様のお好みを、まさか初回で見抜いてしまうなんて」",
        "「なにを言うの。ユリアーナ様はね、侍女には清潔と品を求め、会話には知性を求め、食事には味以上に物語を求められるお方なのよ。それを尋ねることもなしに、あなたは完璧に差し出してみせたわ」",
        "（相手や状況に合わせて、印象を操作している……というのは、考えすぎか？）",
        "「ねえ、そんなこと言わないで。わたくし、本当にすごいことだと感心しているのよ。あなた、いったいどうやってユリアーナ様のお好みを見抜いたの？」",
        "「いやだわ、顔色を窺うだけで、そんなことができるものですか」",
        "「なにかしら？」",
        "「え……？なぜこれを、あなたが――」",
        "「え？え？え……？」",
        "「え……っ！？」",
        "「え？び、微表情って……みかじめ……いえ、待って、あなたいったいどこから見ていたの？」",
        "「ええ！？」",
        "「申し訳ございません。さすがにわたくしも、ここまでの事態になるとは思わなかったのです……」",
        "「料理は、資格や性別ではなく、おいしいものを作れる人が作ればよい、という考え方は『普通』ではないのですね」",
        "「なぜ、あの娘が関わると、こうも突拍子もないことばかりが起こるんだ……」",
        "「ほら、おみ足の動きがまた緩んでおられますよ、ルーカス様。急いで！戦場の黒豹とあだ名されるあなた様はどこに行かれたのですか！ほら、お早く！前進、駆け足！いち、に！いち、に！」",
        "「悄然と肩を落としてみせたところで、香水の匂いはごまかせませんよ。いったい、なんの『お勤め』をして、そんな時間に眠られたのやら。それに、力なき少女を救うのは間違いなく騎士の仕事でございましょう。ご自身が彼女をこの王宮に連れてきたのなら、なおさら！」",
        "「わたくしが後見するので、この子は王宮で働かせましょう！」",
        "「罪なくして監獄育ち」",
        "「劣悪な環境を、感情をそぎ落とすことで生き抜いてきた」",
        "「ですから、半分はあなた様のせいですよ、ルーカス様。無駄に整った顔で無駄に侍女を口説くあなた様が、あの子に自ら面談などするものだから、その噂が変に流れて、彼女は出仕初日から、あなた様を崇拝する侍女たちの嫉妬の的になってしまったのです」",
        "「そういうところは、さすがの記憶力でございますね。……とにかく、イレーネを叱りつけたはいいものの、肝心のエルマが捕まらなくて……」",
        "「いえ、そうではなく、わたくしたちの予想を上回るスピードで仕事を片付けて回っているようなのです」",
        "「言いつけた仕事のメモを辿って追いかけてみると、鶏小屋でも詰所でも庭でも廊下でも、とにかくどこでも、『もう仕事を終えて去っていかれましたよ』と言われてしまって……」",
        "「なんと冷酷な！つい昨日まで監獄にいた少女なのですよ？侍女の職務どころか、建物の配置だって文字通り右も左も分からない、そんな子どもを満足に休ませもせず、初日から馬車馬のように働かせる法がありますか！」",
        "「しかも、言いつけられた仕事をすべてこなしてしまったのだとしたら、あと残っている業務というのは……ユリアーナ様にお茶を振る舞うことだけなのです」",
        "「……ええ」",
        "「ユリアーナ様は、高貴な方でいらっしゃるから」",
        "「ユリアーナ様にお茶を振舞うのは、わたくしか、さもなければ勤続十年以上のベテランと決めていたのに……。イレーネは、元の当番であった侍女に嘘をついて休ませてまで、そこにエルマを宛がったというのです。お茶の飲み方すら知らぬだろうあの子が、ポットを取り落としでもしたら、どんな禍が起こるか……」",
        "「紅茶を冷ましすぎたからと真冬のテラスに裸で追い出されたり、カップに羽虫が入っていたからと体中に虫を這わせられたり、そのような目に遭うあの子を、わたくしは見たくありません。万一のことがあった場合……ルーカス様。彼女を諫められるのはあなた様だけなのです」",
        "「――……え？」"
    ],
    "ルーカス・フォン・ルーデンドルフ": [
        "「そんなものをおまえ、どこで手に入れてきた――！？」",
        "「……安全を第一に優先するように」",
        "（冗談じゃねえぜ……）",
        "「いや、あれはおそらく、――太刀筋が鋭すぎて、まぐろも切られたことに気付いていないんだ」",
        "「あれはなんだ。パンにしては随分と平たい」",
        "「……おまえの、その知識や洞察力の深さというのは、もしや看……導師譲りなのか？」",
        "「……豚？怠惰な・父？」",
        "「母上こそ。後宮にいたときは、イベントごとにはちらりとも興味を示さなかったくせに、まさか王宮の庭を貸し切ってまで、こんな催しを開くとは」",
        "「王宮内で最高の料理人の座を掛けた競い合い……。今度はいったい、なにがどうしてこんなことになったんだ……」",
        "「義兄上……」",
        "「お言葉ですが母上、私にだって好みはあります。それに男の好む意外性というのは、眼鏡を外したら意外に美人だったとか、気丈な女が実は酒に弱かったとか、その程度のことを言うのです。彼女のあれは、意外性などではない。いつどんな風に爆発するかわからない地雷のような、迷惑きわまりないただの予測不能性だ」",
        "「彼女が宮中にやってきてから、俺は反射炉の後始末をしたり、熊の解体技術にほれ込んだ猟友会に付きまとわれたり、さんざんです」",
        "「――まあ、料理の腕前は、ですね。それに、新しい料理長がどんな人物かも、気になってもいましたし」",
        "「楽しみにしている」",
        "「――！？」",
        "「そんなものをおまえ、どこで手に入れてきた――！？」",
        "「そう何度も急かしてくれるな、ゲルダ。ちゃんと同じ速度で進んでいるだろう？」",
        "「勘弁してくれ。十日ぶりの休日、それもさっき寝台にもぐりこんだばかりだぞ？なぜ、十九にもなって母上のご機嫌を伺いに行かねばならない」",
        "「王宮で働かせるというのは、ほとんどあなたの判断だろうよ、ゲルダ」",
        "「彼女の件は、もう俺の手を離れてあなたの監督下にあるという認識だったが。いったいなんでまた、『緊急事態』とやらに陥ってしまったんだ？」",
        "「イレーネ……たしか、金髪で猫目の娘だったか。何度か声を掛けられたことがあるな」",
        "「城内で迷っていると？」",
        "「……なんだと？」",
        "「――まあ、正論だな」",
        "「新人いびりにしては、随分酷なことをするものだ」",
        "「…………」",
        "「――……え？」",
        "（なんだあれは……？とろみのある生地と薄い鉄板を見るに、クレープでも作るのか……？）"
    ],
    "ヴェルナー前王": [],
    "ジュリアナ・フィッツロイ": [
        "「エルマ……あなた……」",
        "「きょ、許可します。あなたの忠誠と腕を期待していてよ……！」",
        "「ね、ねえ、ルーカス？エルマは、その、風を起こしただけなのかしら？魚は無傷に見えるのだけど」",
        "『なにそれ！』",
        "『なにこれ！』",
        "「あれはナンよ。南の大陸で広く食されているパンの一種だと、以前書物で読んだわ」",
        "「まあ、ルーカス。珍しいのね、あなたがこの手の誘いに乗るだなんて」",
        "「あら、面白そうね。わたくしもエルマの料理を出来立てで食べてみたいわ」",
        "「なんなら、ほかの使用人たちにも食べてもらいましょうよ」",
        "「宮中の全員に声をかける？」",
        "「よし、ならば庭を貸し切ってしまいましょう」",
        "「まあ。女の子と見るや片っ端から口説いていたあなたが、まさかあの子は気に食わないというの？殿方というのは、意外性のある女性に惹かれるものではなくて？」",
        "「あらまあ。でも、そんなことを言いながら、こうしていそいそとこの場にやってくるんですもの。あなただって本当は、彼女のことを気に入っているでしょう？」",
        "「許可します。あなたの忠誠と腕を期待します」",
        "「ゲオルク――いえ、ジョルジュ・ラマディエ。仮にあなたがこの対決に勝ったならば、わたくしはあなたを後見し、息子ルーカスやフェリクス殿下とともに、この宮中での立場を約束いたしましょう」",
        "「――それで、今日わたくしにお茶を用意してくれるのは、あなただというのね？」",
        "「グラーツ夫人でも、アマーリエでもコリンナでもなく、今日が初出仕の、あなただと」",
        "（……わたくしの大好きな紅茶は、このぱっとしない新米侍女に煮詰められてしまうのかしら）",
        "（――……え？）",
        "「あなた……」",
        "「そ、そんなに……？しかもレーベルクの、それも初摘みですって？ならばそれを」",
        "「さ、三種……？」",
        "「で……、では、それで」",
        "「今から搾るの！？というかその牛は今どこから現れたの！？」",
        "（う……美しいわ……！）",
        "「――……ああ……！」",
        "「最高よ……！」",
        "「まあ……！」",
        "「きゃあ！」",
        "「なんてこと……胸の高鳴りが、止まらないわ……！」",
        "「素晴らしいわ……！なるほど、人を魅惑し堕落させる馥郁たる香りを残しながらも一瞬の残像を残し消えてゆく炎というのが生まれながらにして人間に宿命づけられた禍々しくも甘美なる罪業すなわちカルマを表しているというのね……！」",
        "『ああ……！なんということなの、ルーデンの地を踏んでからはや二十年。いえ、ラトランド時代まで遡っても、このように含蓄に富む美しいスイーツに出会ったことはなかったわ！』",
        "『――あら、それにしても、ずいぶんと量が多いわね？』",
        "「まあ！あなたたち……！」",
        "「ええ。……ええ、そうね、そうしましょう。ふふ、……なんだか夢みたい」"
    ],
    "フェリクス第一王子": [
        "「それは、いやだよ」",
        "「そんなくだらないいざこざのために」",
        "「勝負するまでもなく、ジョルジュ・ラマディエこそがこの城の料理長だよ」",
        "「僕の即位の際には、国中の人々を招いて舞踏会を開きたい」"
    ],
    "庭師のハンス": [],
    "正妃": [],
    "侍女達": [
        "「こんなものか」",
        "「これなら、新入りの侍女が作った飯のほうがうまい」"
    ],
    "ジョルジュ・ラマディエ": [
        "『くそっ！どいつもこいつも！』",
        "『誰がお高く止まってるって？てめえらのレベルが低すぎんだよ。老害だ？笑わせんな、俺はまだ四十代の男盛りだっつーの！』",
        "『俺の料理より、侍女の賄いのほうがうまいだと……！？』",
        "『侍女……新入りの侍女……たしか、エルマといったな』",
        "『……一丁、締めとくか……』",
        "（料理人歴三十年を通したって、あんな巨大なまぐろ、見たことねえぞ。……だが、そうか。魚なら新鮮でさえあれば、そのまま出しても「うめえ」となる。考えたな）",
        "（……やるじゃねえか）",
        "『俺よりおまえのほうが、うまいものを作れるというのか！？』",
        "『ユリアーナ前妃殿下、ならびに、ルーカス王子殿下。このたびは、審議の栄誉を賜りましたこと、礼を申し上げます。我が技術の粋を集めし品、どうかご賞味賜りますよう』"
    ],
    "ジョルジュ・ラマディエの部下達": [],
    "ギャラリー": [
        "「きゃあっ！」",
        "「な……なにが起こったの……？」",
        "「同時に跳ね上げただと――！？」",
        "「フライとナンを、一気に切り裂いた……！」",
        "「馬鹿な……！」",
        "「お……――」",
        "「うおおおおおおおお！」"
    ],
    "町の人達": [
        "「稀代の陶芸作家、現る！」"
    ],
    "調査団": [
        "「そのとき歴史が動いた！」",
        "「おっと、お出ましだ」"
    ],
    "馬丁": [],
    "衛兵": []
}