{
    "小井椎奈": [
        "「できあがり！」",
        "「っはい」",
        "「はい、どうぞ」",
        "「いや、本当にたいしたものじゃないんですけどね。子供でも作れますし」",
        "「いえいえ、このベーコンはすでに切った状態でお店に売られているんです」",
        "「はい。私のいたところでは、この薄いベーコンの方が庶民的でブロックベーコンの方が豪華な感じがするんです」",
        "「いや、無理ですから」",
        "「熱いうちにどうぞ。立って食べるのもあれなんでソファヘ」",
        "「いやもう好きに食べてください。そんな決まりがあるようなすごい料理ではないですから」",
        "「私のですか？」",
        "「ではまず、黄身を少しだけ割って下さい」",
        "「次に白身ごと、ベーコンを一枚切り離します」",
        "「それを口に入るぐらいに畳んで、フォークに刺したりしてください」",
        "「はい」",
        "「さっき黄身を割ったところにベーコンと白身をたっぷり絡ませて、食べてみてください」",
        "「ベーコンは薄いながらもしっかりと燻製の香りがします。それにナイフなどを使わずに手軽に食べられるのもいいですね。ベーコンの油、白身の食感、それに黄身のまろやかなうま味が合わせって……」",
        "「あ、辛いのダメでしたか？」",
        "「こしょうはあまり使わないのですか？すごく貴重で手に入らないとか…？」",
        "「いえ、おいしく食べて頂いてありがとうございます」",
        "「え。なんか光って……」",
        "「はい。それはもちろん」",
        "「スキルのことと合わせて、こちらのことも隠しておこうと思います。そもそも、人に振舞う機会なんてそんなにありませんしね」",
        "「この世界のことをもっと知り、自分がどう動きたいのかを考えてみます。そうすれば、スキルのことをどう扱っていけばいいのかもわかると思うので」",
        "「……ありがとうございます」",
        "「え」",
        "「……ああ」",
        "「……それで、さっきの人たちはあんな感じだったんですね」",
        "「あ、そういえば、あの騎士たちが北とか犬とか聖女様の護衛の任がどうとか言ってましたけど」",
        "「……魔獣の森に？」",
        "「それで、北の犬とか、小屋とか言って絡んできたんですね……」",
        "「……でも、私は聖女ではないです」",
        "「今からでも、その任務に戻ったりできませんか？私は大丈夫ですから」",
        "「おいしい料理が食べたい……」",
        "「クロワッサンも食べたいな」",
        "「よし！」",
        "「……っ、えぇ！？」",
        "「え、あ？……えぇっ！？」",
        "「『台所召喚』」",
        "「って、わぁ……」",
        "「……ぜんぶきれいな状態だ」",
        "「布巾も乾いてる」",
        "「小人さんの仕業……」",
        "「あ、卵とベーコンは減ってるんだ」",
        "「食べたものはなくなる。でも、ここにある調理器具などは使用前の状態に戻るのかな」",
        "「スキル『台所召喚』すごい」",
        "「増えてる！」",
        "「けっこうもらえる」",
        "「……よかった」",
        "「これでよし」",
        "「作ろう！」",
        "「お、また自動でお皿が出た」",
        "「できあがれば勝手にワープするってわけでもないのか」",
        "「よかった。自動ワープだった場合、飾り付けとかができないもんね」",
        "「これが必要だし」",
        "「――やっぱり、黒こしょう！」",
        "「あー……ずっとごりごりしたい」",
        "「できあがり！」",
        "「……私はこのスキルを使って行こうと思います。内密にする、というのはスキルを使わないほうがいい、ということですか？」",
        "「……いろいろとありがとうございます」",
        "「それではひとまずはスキルのことは口外せず、使用する際も気をつけます」",
        "「それは……すごく心強いです」",
        "「あ、それではお近づきの印というか共犯のお供にというか、たいしたものではないんですが、スキルを使った料理、食べてみますか？」",
        "「台所召喚――ってわぁ！？」",
        "「ええ……台所召喚って、台所が召喚されるんじゃなくて、私が台所に召喚されるの……？」",
        "「……これが台所召喚」",
        "「しかも、なにもない」",
        "「……調理器具も食材も食器も調味料もなにもないのか」",
        "「あ、水は出る。電熱線も赤くなってる」",
        "「ん？これなに？」",
        "「そっか……ふむ、なるほど」",
        "「つまり、台所ポイントを溜めていけば、色んなものを手に入れられて、この台所が豪華になっていくってことか」",
        "「……これってもしや、すごいキッチンが作れるんじゃ」",
        "「すごい。スキル『台所召喚』すごい！」",
        "「はじめまして」",
        "「いえ、謝らないでください。確かにあの言葉にいらっとはしました。けれど、こてんぱんにしてくれたんで、今はスッとしていますし」",
        "「すごく強かったです。強すぎて私には理解が及ばない感じでしたけど」",
        "「いえいえ、私はついて行ってよかったですよ。すごくかっこいい姿も見れましたし」",
        "「はい。たくさんの人がいたのに、まさか一振りで全員倒すなんて思ってもみませんでした」",
        "「え。あの現象ってもしかしてはじめてですか？」",
        "「あ、やっぱりあれって切れてたんですね」",
        "「不思議な力、ですか」",
        "「たべるとつよくなる」",
        "「……えっと、普通は料理を食べてもそんな風にはならないってことですよね」",
        "「まずは……どうしよう、なにを作ろう？」",
        "「あ、そうだ。ベーコンエッグ」",
        "「よし。じゃあ交換するのは卵、ベーコン、塩……あ、フライパンと菜箸もいるか」",
        "「……小さいのにしようか」",
        "「いや、でも一つ目のフライパンは大きい方がいいよね」",
        "「これでよし」",
        "「おおっ、増えてる！」",
        "「あ、これいつもの」",
        "「……しまった。はさみか包丁が必要だった」",
        "「やっぱり包丁かな」",
        "「あー、足りない……」",
        "「２０ポイントでペティナイフを手に入れるか……いや、同じ２０ポイントなら調理ばさみのほうがいいかも」",
        "「うん、これだな」",
        "「塩は！手でちぎる！」",
        "「よし、じゃあ作ろう！」",
        "「温まった」",
        "「あー、あれも欲しいな、ベーコンの上に乗せるやつ」",
        "「んー、良い色！」",
        "「よし、水」",
        "「うん！おいしそう！」",
        "「わ！これ、いいのかな、使っても」",
        "「……できあがり！」",
        "「わっ……と」",
        "「あ……」",
        "「んっ、おいしい……」",
        "「ごちそうさまでした」",
        "「おお……」",
        "「……不思議なスキルだな」",
        "「はい。待ってもらい申し訳ありません」",
        "「はい。ここでぼんやりしていても仕方ないし、せっかくだから試してみようと思って」",
        "「あ、そうだったんですね」",
        "「あの、どうやら、私が別空間にある台所に召喚されるみたいなんですけど、こういうスキルはないんですか？」"
    ],
    "椎奈の上司": [
        "『今日のあなたはダメだね』",
        "『あなたはダメ』"
    ],
    "水波雫": [],
    "神殿の人たち": [],
    "鑑定士": [],
    "イケメンたち": [],
    "椎奈の家族": [],
    "ウォルヴィ・ハスト": [
        "「ハストです。よろしいですか」",
        "「おいしそうです」",
        "「これを…、子供が……」",
        "「子供がベーコンをこんなに薄く、均一に切れるとは……」",
        "「切った状態で？」",
        "「この技術が庶民的……」",
        "「こんな薄さのベーコンは初めてです。……実は、イサライ様がさきほど召し上がっているのを見て、それがとても気になっていたのです。もし、イサライ様がこのベーコンを切ったのであれば、一度手合わせをしたいな、と」",
        "「これはどのように食べればいいですか？」",
        "「では、イサライ様のおすすめの食べ方を教えてください」",
        "「はい」",
        "「黄身ですね、わかりました」",
        "「はい」",
        "「ベーコンと白身を一緒にフォークに取るんですね？」",
        "「これは黒こしょうですか」",
        "「いえ、とてもおいしいです。本当に。ただこの国ではこしょうをこのような使い方はしないので」",
        "「いえ。確かに調味料としては少し割高ではありますが、手に入らないということはありません。ただ、使用する際は他のスパイスとともに細かくすりつぶし、肉などに擦り付けて焼いたり、スープに粒のまま入れて、食べる際には取り出すのが一般的です」",
        "「こんな風に仕上げとして直接砕いたものを上にかけるのは見たことがありません」",
        "「本当にとてもおいしい。ピリとした辛さももちろんですが、なによりも香りがいい。ベーコンと一緒に食べ、歯で砕いた時がたまりませんね」",
        "「とてもおいしかったです」",
        "「ごちそうさまでした」",
        "「これは……」",
        "「ふむ」",
        "「少し確かめたいことがあるのです。付き合っていただいてもかまいませんか？」",
        "「……この方を貶めるのはやめてもらおうか」",
        "「申し訳ありません。犬ですので。わかりやすく教えて頂けますか」",
        "「それはありがたい」",
        "「ええ、かまいません」",
        "「さあ、しつけて下さい」",
        "「どうやら、粗悪品の剣だったようですね。出入りの武器商人を変えたほうがいいのでは？」",
        "「今日は手合わせをしていただきありがとうございました。また新しい剣を手に入れたら、お知らせください。いつでも鑑定いたしますから」",
        "「私はイサライ様を守り、その心に沿えるよう努力いたします」",
        "「イサライ様、実はイサライ様は祖国を追われた令嬢として、王宮内では知れ渡ってしまっています」",
        "「遠い国から来た令嬢、それだけでした。けれど、イサライ様が数日間、部屋にいる間に話は変わってしまいました」",
        "「彼らはイサライ様に悪意があったというよりは、私に対してのものだと思います。すべて根拠のない話です。これまではイサライ様自身のことが気にかかっておりましたので、そちらに集中し、あまり手を出せませんでしたが、これからはそのような噂は……消します」",
        "「はい。私は元々は北の魔獣の森にある騎士団に務めておりました」",
        "「そうです。聖女様の結界があるといっても、それだけに頼るわけにはいかない。想定外ということはいつでも起こります。ですので、そこで魔獣の数を減らすために働いておりました」",
        "「我らは北の騎士団と呼ばれています。人間ではなく魔獣を相手にするため、他の騎士団とは毛色が違います。ですので、犬と呼ばれ、こういう由緒正しい騎士が多い場所では厭われることが多いのです」",
        "「ええ。私は聖女様を守る特務隊の隊長として、この王宮へとやってきたのですが、それが許せなかったのでしょう。王宮に務めている騎士からすれば、突然、北の犬が自分たちの上司だと言われ、反感を持つのも無理はない」",
        "「私は自ら特務隊長の座を下りました。……聖女様とは別に召喚された方がいると聞き、その方を守りたいと思ったのです」",
        "「我ら北の騎士団は常に魔獣と相対し、その力に圧倒される日も多い。聖女様の力がどれだけ私たちの力になっているか、日々実感しているのです」",
        "「いいえ。私はこの場所がいいのです」",
        "「……初めてあなたの笑顔を見た時、この任務で良かった、と」",
        "「あなたの笑顔をまた見たい」",
        "「……私はこの国に仕える騎士です。だからイサライ様にこんなことを言える立場ではないのですが」",
        "「イサライ様が私の謝罪を受け入れる必要はありません。この謝罪のせいで、あなたに心苦しい思いをさせたいわけではないのです。ただ――」",
        "「――ずっと心配していました」",
        "「召喚されてから、イサライ様は部屋に籠り、食事の量も少なかった。突然、この世界に召喚されたのだから当たり前のことです。なにか力になれればと考えていましたが、結局はなにもできないままでした」",
        "「先ほど、あなたはおいしいと言って笑っていました。……きっと、それがあなたなのだろう、と。その笑顔を曇らせたのが、私たちなのであろう、と」",
        "「笑顔が見れて、良かった」",
        "「内密にしたほうがいいと言ったのは、これ以上あなたをこの国の事情に巻き込まないためです」",
        "「いえ。スキルの使用に関しては、イサライ様の考える通りでいいと思います。ただ、イサライ様のスキルはとても貴重なものです。イサライ様しか持っておらず、その有用性も可能性も今のところ未知数。現在はこうして、王宮の一部屋に押し込められている状況ですが、そのスキルがこの国のためになると示せば、イサライ様への対応は変わるでしょう」",
        "「イサライ様の話を少し聞いただけで、私はそのスキルが有用であると思いました。しかも、その可能性は大きいとも」",
        "「イサライ様がこの国に対し、その重要性、貴重性、有用性を示したいのであれば、もちろん内密にする必要はありません。むしろ、積極的にアピールするべきかと思います」",
        "「しかし、この国はそんなイサライ様を利用しようとするでしょう。それが幸せにつながるかどうか、私には是とは申し上げられない」",
        "「はい。私もイサライ様のスキルのことは秘匿します。そして、スキルを使用されている間は私がそれを守ります。今回のように出現を見られたり、イサライ様がいなくなることを悟らせないように」",
        "「……よろしいのですか？」",
        "「耳障りな音を聞かせてしまい申し訳ありません」",
        "「こちらがイサライ様です。これから王宮の中を歩くこともあるかと思い、お連れしました」",
        "「イサライ様、こちらが主に王宮の警備を担当されている警備隊長殿です」",
        "「騎士たちが失礼なことを言いました」",
        "「そうです。さきほどはそれを確認したくて、騎士の元へ行ったのです。イサライ様の作ってくれた食事を食べた後、急激に体に力が湧き上がるのを感じました。体の中心から熱があふれるような」",
        "「これまではイサライ様が外出される機会はほぼありませんでした。ですが、これからはいろいろと出向きたいところもあるかと。ですから、騎士に顔を通しておけば、イサライ様も行動しやすくなり、騎士たちもマジメに警備をすると思ったのですが……」",
        "「まさかイサライ様にまで口さがないことを言うなど……。同じ騎士として恥ずかしい限りです」",
        "「……そ、う、ですか」",
        "「あれは私も不思議でした。体の中心からあふれ出る熱を素振りと共に外へ放出してみれば、昏倒したので」",
        "「はい。普段の私であれば、一人に対して一振りは必要ですね」",
        "「それに、木の棒で剣を折ることはできますが、今回は折るというよりも、切るというほうが正しいような感触でした」",
        "「どうやらイサライ様の作る料理には不思議な力があるようです」",
        "「食べると強くなる」",
        "「どれぐらい効果が続くのかはわかりません。ただ明らかに身体能力が上がり、気を放出するようなものも使えるようになっています」",
        "「はい。人に能力を与えるようなスキルはほとんどありません。イサライ様の料理はその人の持つ力を大きくする力があるのではないかと」",
        "「イサライ様」",
        "「このことは内密にしたほうがよろしいかと」",
        "「イサライ様っ！？」",
        "「では、イサライ様、食事も済んだようなので、本題に入ってもよろしいですか」",
        "「イサライ様はスキルの確認をしたとおっしゃっていましたね」",
        "「『台所召喚』のスキルを使うと、イサライ様の体が転移する、ということなのですね」",
        "「信じがたいですが、確かにイサライ様の気配はこの部屋から消えました。私は扉の前で待機していましたが、緊急事態かと部屋に立ち入らせていただきました」",
        "「イサライ様の姿は見つけられず、なにか手がかりはないかと部屋を見ていたのです。すると、イサライ様が目の前に現れた。本当に突然で、それがスキルの力だと言われれば納得するよりほかはありません」",
        "「はい。私はスキルに詳しいわけではないので、絶対ではありませんが、聞いたことはありません。この世界を転移するような術は見つかっていませんし、やはり異世界から召喚された方はこちらの世界の枠にははまらないのかもしれません」",
        "「イサライ様」",
        "「スキルのことは内密にしたほうがよろしいかと」"
    ],
    "歴代の聖女": [],
    "訓練場の騎士たち": [],
    "金髪のおかっぱ": [
        "「これはこれは！元特務隊長殿ではありませんか！」",
        "「こんなところまでわざわざどうされたのですか？ここは騎士の場所です。聖女様の護衛の任を解かれたあなたがここに来る必要はないのですよ？」",
        "「わざわざ北からいらっしゃって、令嬢のお守とは。聖女様もお喜びになるでしょうね」",
        "「北の犬が。尻尾を丸めてとっとと小屋に帰れ」",
        "「そっちの令嬢も国に帰ったらどうだ？ああ、そうか帰れないんだったか」",
        "「……っ、なんなんだよ、その態度は！」",
        "「ああ！しつけてやるよ！」",
        "「いいか、これは訓練だ。訓練なのだからそれで十分だろう」",
        "「伏せを教えてやれ！」",
        "「ひぃっ」",
        "「くそっぉおおお！」",
        "「ひぃぃいい」",
        "「わかっ、た」"
    ],
    "金髪のおかっぱの取巻きの騎士A": [],
    "金髪のおかっぱの取巻きの騎士B": [],
    "金髪のおかっぱの取巻きの騎士C": [
        "「うぐぁっ」"
    ],
    "金髪のおかっぱの取巻きの騎士D": [
        "「ぎゃぁ」"
    ],
    "金髪のおかっぱの取巻きの騎士E": [
        "「ぐぇっ」"
    ],
    "王宮の警備隊長": [
        "「あ、ああ」",
        "「あ、あ」",
        "「イサライ様のことは警備にあたる騎士によく伝えておいてください。決して軽んじるような真似をしないよう、イサライ様の行動を尊重するようにと」"
    ]
}