{
    "セレス・ウォルト": [
        "『誰も俺を見てくれなくって～』",
        "「まだ続けるのかしら、お兄様」",
        "「はぁ、遅いわね」",
        "「今ので、三回は致命傷を与えられたわね、ライエル」",
        "「どうしたのかしら？こんなものなの、ライエル」",
        "「あら、泣くの？本当に無様ね」",
        "「……五月蝿いわね。あんたには関係ないわ。別にいてもいなくても良いのよ。ただ、目障りになったから出て行って貰うの」",
        "「ファイヤーバレット」",
        "「退屈」",
        "「シールド」",
        "『ねぇ、お父様。お兄様も今年で十五歳なり成人です。ここはウォルト家の次期当主を決めるために、勝負をしたいのですが？』",
        "『負けた方が家を出て行く。それでよろしいですよね、お兄様』",
        "「……名前を呼ぶな、汚らわしい」",
        "「ファイヤーストーム」",
        "「いい気味ね。もっとも、生きているのが驚きだけど」",
        "「それってお気に入りだったわよね。残念だったわね」",
        "「ま、待ってくれ！父さん、母さん！」"
    ],
    "ライエル・ウォルト": [
        "「王都から宿場町を通って二日の距離か……やっぱり道が整備されているのはいいな。移動も早いや」",
        "「実家……いや、ウォルト家の領地にある支部よりも大きいな」",
        "「さて、時間もあるんだ。冒険者ギルドに登録しようか」",
        "（それにしても、ゼルもノウェムも言っていたけど……お金ってすぐになくなるんだな）",
        "（節約も本気で考えないと。でも、ご先祖様たちは基本的に価値観違うし……）",
        "（まぁ……ご先祖様に聞いた知識なんだけどね）",
        "「あれ？なんでギルドの一階が市場をやっているの？」",
        "「ライエル様、あれは売り買いをする場です。一階を使用して、冒険者が持ってきた魔物の素材などを売り買いしているんですよ」",
        "「え？そうなの？手に入れたものはギルドに渡すんじゃないの？」",
        "「そ、そうなんだね。アハ、アハハハ」",
        "（俺、これから上手くやっていけるのかな？）",
        "「随分と多いね」",
        "（最初から二代目で良かったのに）",
        "（え？一番少ないって言うと……）",
        "（外見がまともではないです）",
        "（どうして初代から四代目まではノウェム押しなんだよ。いや、お世話になった家の娘だというのは分かるけどさ……）",
        "「うん、そうだったんだけど」",
        "「え、そうなの？」",
        "（選ばなくて良かったよ）",
        "「おっと」",
        "「冒険者登録をお願いします。あの、二人です」",
        "「はい」",
        "「そ、そうだね」",
        "（何もしてないのに疲れるとか……俺が貧弱みたいじゃないか）",
        "「何か？」",
        "（いや、そんな金額はないな）",
        "「ちょ、ノウェム!?」",
        "「……まるで子供向けだね」",
        "（なんか実感こもっているというか、凄く不満があるみたいだな、二代目）",
        "「ノウェム、あのお金って――」",
        "（……え？そうなの？）",
        "「よくそんなに持っていたな。やっぱり両親？」",
        "「違うの？だったらどうしたの？」",
        "「い、いや、その……気になっただけで……」",
        "（無茶苦茶魔力が減っているんですけど……というか、ご先祖様たちもそんなに迷惑かけていたのか）",
        "（というか……これは罪悪感が半端ない）",
        "（え、でもちょっと待てよ……俺が実家を追い出されて数日でお金を用意したという事は……）",
        "「……どうして」",
        "「どうしてそこまでするんだ？せっかく揃えたお前の家財道具だろ？俺じゃなくても、結婚相手なんかすぐに見つかったはずだ。なのに……なんで売り払ってまで俺に尽くすんだよ！」",
        "「尽くす価値なんてないんだよ！妹に――セレスに負けて、家からも追い出された！そんな間抜けが俺だぞ！俺は……価値なんかないんだよ！」",
        "「え？」",
        "「そういえば、そうだったな。でも、お前は一人だったけど、周りは結構気にして、気を引くために男共は悪戯していたんだぞ」",
        "（あの頃が一番楽しかったのかも知れないな）",
        "「……全部無駄だったんだ。俺の努力なんか、あいつの前では全部無駄だった」",
        "「誰も……俺なんか誰も見てくれない、って」",
        "「でも、家を追い出されて……何もかも失って……」",
        "「両親にいらないって。見て貰いたかったのに……褒められたかっただけなのに」",
        "「……うん」",
        "「あ、あんたたちは見てたのか……」",
        "「俺だって恥ずかしかったよ！けど、魔力なくなってフラフラして、気分的にも落ち込んでいたから仕方なかったんだよ！」",
        "「止めて！そんな同情しないで！余計に恥ずかしくなるから！」",
        "（絶対に事あるごとに話題にする気だな、こいつら……）",
        "「それで、緊急会議ってなんですか？」",
        "「はぁ、結婚ですか、そうですか……………………え？結婚!?」",
        "「し、知っていますけど……確かにノウェムはクリアしていますけど……」",
        "「い、いや、確かにノウェムの事は好きですよ。けど、急に言われても俺には甲斐性がないとうか……」",
        "「え？」",
        "「お、終わりました」",
        "（しかも、魔法で作業を進めるのは、駄目だと言ってくるし……まぁ、理由は分かるんだけど）",
        "「はぁ、はぁ、そうですか」",
        "「や、やっとですか」",
        "「分かりました」",
        "「槍とかですか？一応は使えますけど」",
        "「盾ですか……使えますけど、持っていませんね。安い奴を買います？」",
        "「……しばらくはサーベルで、予備で短剣とバックラーを持ちましょうか？」",
        "（せめて意見は統一してくれよ……）",
        "「うっ……はい」",
        "「ありがとうございます」",
        "「あ、はい」",
        "（四代目、黙っていてください）",
        "「帰ろうか」",
        "「あ、それなら今日の稼ぎがあるし、俺が出すよ」",
        "「大銅貨八枚！ノウェムは？」",
        "「ホーキンスさんが褒めてたぞ。仕事が早くて丁寧だって……その、良かったな」",
        "（採点なんかしてんじゃねーよ！俺だって、なんか言っていて微妙だな、って思ったよ！）",
        "「え、あの……そ、そうでもないし」",
        "（え、まだ見るの？）",
        "「どうしてです？」",
        "「え、あの……ここはちょっと嫌、かな？」",
        "「う、うん……でも、アパートの方がギルドとの距離も近いし、良かったような気がするけど？」",
        "（お前らに監視されている状態でそんな事が出来るかよ！）",
        "（どうしてこんな事に）",
        "「はぁ、はぁ……」",
        "「まだだ。まだ、終わってない！」",
        "「なっ！」",
        "「ぐっ！」",
        "（父さん……母さん……どうして……）",
        "（俺が何をした。なんでこんなに俺を憎む！）",
        "「なんでこんな事をする！俺がお前に何をした！」",
        "「お、お前は何を言って……」",
        "（魔法を使うつもりか!?）",
        "「くそっ！アイスウォール！」",
        "「くっ、アースハンド！」",
        "「アースバレット」",
        "（もう魔力がない。ここで勝負に出るしか……）",
        "「セレス、お前なんかに！」",
        "「まだだ！」",
        "（これにも反応するのか）",
        "（届く。俺の剣はセレスに届く！）",
        "「どうした、セレス」",
        "「……え？」",
        "（あ、あれ？）",
        "（まずい、殺される！）",
        "「ウォーターボール！」",
        "「お、お前はそんなに俺が邪魔なのか！セレス！」",
        "「あ、あぁ……」",
        "「いったい誰が……父さん？いや、それはないか」",
        "（捨てられたのか、俺は……）",
        "「……？誰だ」",
        "「誰もいない、よな？」",
        "（今は、何も考えたくないな……）",
        "（だ、誰だ？もしかして助けてくれた人なのか？）",
        "（複数？それにしても違和感が……）",
        "（三人？いや、もっといるのか）",
        "（まただ。これで五人目か？）",
        "（これは……もしかしたら死んだかも知れないな）",
        "（…………いったいどういう状況なんだ）",
        "（無理させたのかな）",
        "「そうなんですか？」",
        "（まったく使えない状態じゃないか）",
        "「しかし、途中で宿泊する場所に泊まるとしても銀貨五枚は高いんですか？」",
        "（問題にならないかな？）",
        "「しかし、これから五日間は移動だけの日々か」",
        "（俺たちの時代は、とか言う辺りがどうにも、ね）",
        "「今日くらいはゆっくりしよう。旅の疲れを癒すのも大事だからな（というか、そうしないとご先祖様たちが五月蝿いんだよね）」",
        "（俺の実家であるウォルト家は、フォクスズ家なしにはあそこまで発展しなかった、と……それなのに、今では家臣化で恩も返せていないとか）",
        "（というか、そこまでされてきて血の繋がりがないとか……）",
        "（何やってんだろう、俺の実家……というか、ご先祖様たち）",
        "「うん」",
        "「あぁ」",
        "「そうですか……帰って良いですか？」",
        "「というかどうしたんですか？俺は明日に備えて休みたいんですけど」",
        "「……はぁ、そうですか」",
        "「熱が冷めたんじゃないですか？」",
        "「傾国の美女なら俺も聞きましたよ。けど、それってきっかけの一つですよね？」",
        "「……怪物ですか？」",
        "「ま、まさか」",
        "「運？」",
        "「じゃあ……セレスが全部の原因ですか？俺は悪くなかった？」",
        "「そ、そうですか」",
        "「え？いや……冒険者になりますけど」",
        "「お、俺は……」",
        "「そうだな。なんか良いところそうだ」",
        "（俺は……これからどうするべきなんだろう）",
        "「いつの間に聞いたんだ？」",
        "「……ノウェム、色々と迷惑かけたな。お、俺もこれから頑張るから」",
        "「お、おう！」",
        "「なんだか疲れが抜けきらないけど、昨日よりはマシかな。今日は一日中移動だし、買い物を済ませて入口で荷馬車を待とうか」",
        "「サーベルとかあるかな？」",
        "「杖は持ってこなかったのか？ノウェムが持っていた杖は魔具だろう？」",
        "「そ、そうか」",
        "（というか、先祖代々世話になっているのから、頼っているのは俺だけじゃないような……）",
        "「今日は近くの村に立ち寄って、その後は目的地の町に着くんだったな。そのまま徒歩で領地を出るか」",
        "（う、五月蝿い……）",
        "「は、はぁ……」",
        "（なんなのこいつら。というか、本当にこいつらが俺のご先祖様のなの？）",
        "（俺としては五月蝿いだけなんだが……）",
        "（最近疲れが取れない原因が、慣れない旅と宝玉だからな）",
        "「お風呂あると良いな」",
        "（止めてよ。そんなに大声出されると、魔力がどんどん減っていくんだから）",
        "「……何気にディスってません？」",
        "「はい」",
        "「そうですね。年の割には……身内贔屓ではありませんけど、綺麗でした。可愛らしいというより、本当に綺麗で美人でしたね」",
        "「……は？」",
        "「あ、それでお願いします」",
        "「あ、じゃあ、お疲れ様でした」",
        "「ありがとう、だいぶ楽になったよ」",
        "「それは良かった。危ないところでしたからな。屋敷の医者であれば、もう少し丁寧に治療できたのでしょうが……」",
        "「……完全に両親から見放されたな。ハハハ、笑うしかない」",
        "「助けてくれてありがとう、ゼル。もっとも、お返しなんかできないけどな」",
        "「俺には優しい印象しかないけどな。ただ、家を継げなくて会わせる顔がないよ」",
        "「ありがとう。でも、目標がないんだ。今までは領主になる事を目標にしてきたからね。なくなるとどうしていいのか分からない。情けないよね」",
        "（もう、ここにはいられない。どこかへ行くしかないんだろうな）",
        "「ゼル、俺は冒険者になろうと思うんだ」",
        "「全て失ったんだ。それなら、一から自分の力で何かを得ようと思ってさ」",
        "「ゼルの話だと、有名な冒険者なら金に困らないんだろ？いつか、この恩を返すよ。その時には、立派な冒険者になって帰ってくるからさ」",
        "「ベイム？領主がいない商人の合議制の都市だったな。他国との交易地だったはずだが？」",
        "「そ、そうか。俺は王都でも良いと思ったんだが……」",
        "「そうか。だけど、ベイムまで行くには路銀がな。それに、俺の実力がどこまで通じるのか知りたいところではある」",
        "「王都以外ならどこがある？」",
        "「ダリオン？地名くらいしか聞いたことがないな」",
        "「仕事？魔物退治ではないのか？」",
        "「そ、そうなのか？でも、雑用なんか専門の人間がいるだろう」",
        "「そういうものなか？俺にはよく分からないが」",
        "「どうした？」",
        "「不思議な経験？いや……あ！」",
        "「死の淵かな？お爺さまの声を聞いたよ。懐かしい声だった。……けど、それ以外にも声が聞こえたんだ。夢でも見ていたかも知れないけどさ」",
        "「何から何まですまないな。借りはきっと返すよ」",
        "「いや、お金を受け取るのは……」",
        "「わ、悪いな。何から何まで」",
        "「約束？」",
        "「いや、流石にこんな高価な物は――」",
        "か？」",
        "「……本当にありがとう、ゼル。きっといつか、恩を返しに来るよ」",
        "「それで構いません。便乗させて貰えますか？」",
        "「ありがとうございます。宿場町から先の事なんですが――」",
        "「……ノウェム」",
        "「よ、よろしく」",
        "（妙な？）",
        "「分かりました。無理な事でなければ」",
        "「条件は分かりました。俺たちに異存はありません」",
        "「したくないです」",
        "（ちょっと黒いよこの人……）",
        "「え？そんなの初耳ですよ」",
        "「そんな話は父から聞いてないです」",
        "「え？お婆さま……【ゼノア】お婆さまはそうなると……」",
        "「あの、俺は旧王家の生き残りは、遠縁だったと教えられているんですが？全員粛正されたと聞いていますよ」",
        "「なんの話でしたっけ？」",
        "「あんたたちが騒ぐからだよ！言っとくけど、これでも同年代なら多い方ですから！なのに、宝玉にバンバン魔力を取られて……」",
        "（なんで溝掃除がここまで大げさな話になったんだろう？）",
        "「こ、これはきつい……」",
        "「……気持ちだけでいいから」",
        "（それはそうと……お前ら、あんまり騒ぐなよ！）",
        "「え、いや……できれば、すぐにでも外に行って魔物退治を……」",
        "（お、お前らが騒ぐから……）",
        "（頼むから静かにしてくれ!!）",
        "「どうして分かった？それに、ついてくるなんて正気か？」",
        "「違う。俺は家を追い出されたんだぞ。そんな俺についてくるのは、馬鹿のすることだ」",
        "「迷惑だね。これから一人で自由気ままに生きていけると思ったのに」",
        "「俺にはそんな意思はない。冒険者になって、女を侍らせて自由気ままに暮らすんだ。実家を追い出された事も、清々しているよ」",
        "（流石に嫌われただろう）",
        "「……フォクスズの家はどうなる？両親だって悲しむぞ」",
        "（何を言ってんだよ、フォクスズ夫妻！）",
        "（そう言えば、頑固なところが小さい時にもあったな）",
        "「……勝手にしろ」",
        "「ノウェム、声が聞こえたか？なんか、からかうような感じの声だ」",
        "「別に気にしなくていい」",
        "（幻聴か？まだ疲れているのかな？……そう言えば、なんだか最近は疲れが取れにくい。まだ怪我の治りが完全じゃないからか？）",
        "「……なんでもない」",
        "（あれ？俺って疲れているのか？……今日はもう寝よう）",
        "「部屋が一つだけ？二部屋は無理なのか？」",
        "「お、おい……」",
        "（鍵があるなら、荷物を置いた方が良くないか？俺はともかく、ノウェムの荷物は旅行鞄だし）",
        "「だ、大丈夫だ！」",
        "「……なんだと」",
        "「あ、あぁ……ノウェム、重いだろ？俺が持つよ」",
        "（というか、もう店内だし……今更手を貸しても意味ないよな）",
        "「あ、え……う、うん」",
        "（なんなんだ、この状況は！）",
        "「風呂はないの？」",
        "「そうなの？街には個室でお風呂があるって聞いていたんだけど……」",
        "「銀貨ならあるんだけど。ノウェムも風呂無しはきついだろ？」",
        "「そ、そうなの？」",
        "「え？」",
        "「う、うん。外にいるよ。ドアの外にいるから（なんで出て行く必要があるんだ？）」",
        "「幻聴なのか？というか、今日はもう……」",
        "（ちょっとだけ寝よう……）",
        "「え、あ……あれ？」",
        "「あれ？もしかしてこの声は――」",
        "「え？お、お爺様！」",
        "「し、子孫!?」",
        "「……え？」",
        "「……は？」",
        "「というか……」",
        "（どうせ説明するなら、ここで済ませておくか）",
        "「妹は完璧なんです。勉強もそうですが、それ以上に雰囲気とでも言えば良いのか……」",
        "「……誰もが惹き付けられるんです。両親だって、最初は俺の事を見てくれていました。けど、十歳を超える頃から雰囲気がおかしくなって――。それで、屋敷の雰囲気も段々とセレス中心に」",
        "（ちょっと待てよ。あの声が聞こえてきたのは、ゼルの小屋で世話になったときだよな？それから、しっかり聞こえるようになったのは……玉を貰った時からだ）",
        "「あの、俺のスキルっていったい？」",
        "「……そうなると、俺も支援系なんでしょうか？」",
        "（なんかすごくややこしい。というか、段々声が遠のいて……）",
        "「え……うん」",
        "「あぁ、悪いね」",
        "（今までの事は夢だったのか？）",
        "「……夢じゃなかった」"
    ],
    "マイゼル・ウォルト": [
        "「無様だな」",
        "「まったく、セレスは剣術など少ししか教えていないというのに」",
        "『ライエル、お前もウォルト家の男だ。武器も一流の物を持たないとな』",
        "「セレス、もういいだろう。服が駄目になったんだ。今日はこのままお前の新しいドレスを買いに行こうじゃないか」"
    ],
    "ライエルの母": [
        "「えぇ、本当に……こんなのが息子だと思うと、情けなくなりますね」",
        "「ウォルト家に相応しいのはセレスで決まりね」",
        "『似合っているわよ、ライエル。流石は私たちの息子ね』",
        "「それは良いわね、あなた」"
    ],
    "ウォルト家の家臣A": [
        "「これでセレス様が当主になるな」"
    ],
    "ウォルト家の家臣B": [
        "「まったく、こんな事をしなくても、追い出せばいい話だろ」"
    ],
    "ウォルト家の家臣C": [
        "「セレス様に勝てるわけなどないのに。馬鹿な奴だ」"
    ],
    "バジル・ウォルト": [
        "『その辺に落ちている木や石で殴ればいいだろ？なければ素手でいいんじゃね？』",
        "『このボンクラ共がぁ！ノウェムちゃんにいやらしい視線を向けてんじゃねーぞ、ゴラァ!!』",
        "『なんでだよ？聞いてみたらいいだろうが。というか、フォクスズ家って今は男爵なんだろ？やっぱり金持ちなんだろうな。少しは恩返しができたのか』",
        "『え？家財道具とか……え？』",
        "『いやぁぁぁ！』",
        "『むしろ、こっちが恥ずかしかったわ！』",
        "『そうだな。からかうネタが出来たし、今日はこれくらいにするか』",
        "『なぁ……家訓って何？』",
        "『ノウェムちゃんは良い子だから結婚した方が良いと思うよ。けど、家訓とかなんの話だよ。結婚相手を決める家訓でもあるのか？誰だよ、そんな面倒な決まり作った馬鹿は』",
        "『お前だよ、馬鹿野郎ぉぉぉ!!』",
        "『え、うそ？』",
        "『別にその辺の雑魚なら素手でいいだろ？』",
        "『零点』",
        "『これならどれだけ騒いでも近所迷惑にならねーからな！』",
        "『おいおい、これって来たんじゃないか？絶対に来たって！』",
        "『零点』",
        "『なんでそんなに張り合いがないんだよ！お行儀良すぎてつまんねーよ！』",
        "『分かってる！ただ、どうしてもお前に伝えておく事があるんだよ』",
        "『俺が生まれたのは王国歴でいう五十年頃だ。その時はまだ、国内で激しく戦った時の生き残りがいたんだよ』",
        "『俺が住んでいた所にも、当時は王族派、貴族派に別れて激しく戦った兵士がいてな。その爺さん連中に良く言われたんだが……当時は、なんであんなに言われるまま戦ったのか分からない、っていうんだぜ』",
        "『俺もそう思ったよ。けどな、その兵士の爺様たちが言うには、まるで夢でも見ていたようだ、っていうんだ。それに、当時は王族派に偉い美人がいたらしい』",
        "『お前らは与太話だと思うだろうが、本気で狂っていた時代だぞ。俺の祖父母もあの時代は不思議な事が多すぎた、っていうくらいだ。自分たちでも信じられなかったんだよ。それを引き起こしたのが――』",
        "『そうだ！国を傾けた傾国の美女！万の軍勢を破った万夫不当の将！島を浮かせた魔法使い！そいつらみんなが時代の節目に現われやがる。お前の妹はその怪物だよ。まさか、俺の血筋から怪物が生まれるとはな』",
        "『なら可愛い息子を遠ざけるか？お前は腐っても次期当主だった男だ。それなりの扱いがあるだろうが。気に入らないなら指図して改めさせるのが普通だ。それに、最低限の扱いは受けていたのも運が良い』",
        "『そうだよ。お前さ、殺されていてもおかしくない状況じゃね？気に入らないから追い出すより、病と偽って殺した方が楽だろうが』",
        "『自覚が出てきたか？お前、それを不思議とも思わなかっただろ。そう思わせるだけの魅力って言うの？環境すらねじ曲げるのが怪物だよ。良く生きていたな。両親がそれだけ愛していて、怪物に抵抗していたのかも知れないぞ』",
        "『奴らに常識なんてものはねーし、もしかしたら気まぐれにお前を追い出しただけかも知れない。怪物の気持ちなんて分からねーが、奴らは実在する』",
        "『それは知らん。俺が知っているお前は、世間知らずでオヤッサンの子孫に迷惑をかけるお坊ちゃん育ちのボンボンだからな。というか、セレスという娘も俺は知らん。こうして話せるようになったのは、お前がスキルを発現した時からだ』",
        "『お前、これからどうするつもりだ？』",
        "『ちげーよ！これから国が荒れるかも知れないって時に、荒れるのが分かってどう行動するのか、って聞いてんだよ！お前にはあのノウェムちゃんの人生もかかってんだぞ！下手な事したらぶっ飛ばすからな』",
        "『……お前はもう少し自分で考えろ。見ていてイライラする』",
        "『……ええ子や。お前には勿体ないな。ソレに比べて、お前は情報収集もなしかよ。……ちっ！』",
        "『ちっ！』",
        "『健気だなぁ……なんて良い子なんだ』",
        "『なんでそんな基本的な事も知らないの！ちょっと、こいつってばお坊ちゃま育ち過ぎるだろ。ウォルト家の男はもっとこうワイルドさが売りなのに！』",
        "『てめぇ！親父に向かってなんて態度だ！表に出ろ！』",
        "『俺なりに考えてみたんだが、実は思い当たる節が――』",
        "『異議無し。頑張れ』",
        "『っていうか聞けよ、お前ら！仮にもウォルト家の初代だぞ！俺は偉いんだぞ！』",
        "『……様くらい付けてもいいだろうに。おっと、用件はライエルの妹の件だ。完璧で雰囲気のある嬢ちゃんだったか？ライエル、一つ聞きたい』",
        "『お前の妹、年の割に綺麗というか美人じゃないか？それも規格外とも言えるくらいに、だ。男共が寄ってくるだろ』",
        "『そうか。ついでにだが、屋敷の雰囲気がおかしいとか言っていたな。お前が十歳になるまでは普通だったんだよな？それが急に変わった、と』",
        "『間違いない！』",
        "『お前の妹――セレスは怪物だ！』",
        "『『『……うわぁ』』』",
        "『お前ら聞けって！マジなんだよ！マジで怪物なんだって！』",
        "『お前らぁぁぁ!!』",
        "『別に？ノウェムちゃんが汚れないなら問題ないし』",
        "『うわぁ……益々セレスが怪物である事が自然に思えるな』",
        "『なんだ？』",
        "『へいへい！それでも王家の血が入ってるのか！もっと腰を入れて作業しろよ！』",
        "『止めて！ノウェムちゃんはそんな事をしなくて良いから！』",
        "『おいおい、随分と愛されてるじゃねーか』",
        "『……ちょっと待って。こいつって凄いボンボン？世間知らず過ぎるんだけど』",
        "『こいつちょっと情けなくない？』",
        "『おい、ボンボン。体を拭き終わったら部屋の外に出ろよ』",
        "『起きろ、この野郎！』",
        "『そうだよ。俺たちだよ』",
        "『あるに決まってるだろうが！なんだ、このなよなよした野郎は！俺の子孫がこんな情けない男とかあり得ないだろう！』",
        "『察しが悪いな！だ、か、ら、俺たちはお前のご先祖様なんだよ！』",
        "『お前が教育を間違ったんだろうが！』",
        "『良くないだろうが！年下の女の子に負けるのが次の当主だ？ふざけるな！』",
        "『雰囲気？それに完璧ってなんだよ。当主が女っていうのは、結構な不利になるんだが？それを補うだけの何かがあったのか？』",
        "『ちょっと待って……この子の苗字って何？なんか気になっていたんだよ。雰囲気がなんとなく……』",
        "『なぁぁぁぁぁ!!』"
    ],
    "クラッセル・ウォルト": [
        "『あの爺はふて腐れているから、代わりに俺が教えてあげるよ。というか、ギルドの登録とか気にする必要はないけどね。向こうはそういった新人の相手になれているだろうし』",
        "『ライエル、あの一番数の少ない列に並ぼうか』",
        "『大丈夫。この中で一番まともだよ』",
        "『は、や、く！ノウェムちゃんを待たせない！』",
        "『いいね。まさにその通りだ。笑顔だけ振りまいて仕事が大雑把な美人より、仕事が早くて慣れていないと分からない職員より、強面でも親切丁寧な職員を選ぶべきだよね。というか、あの美人はないわ』",
        "『あれはないよね。というか、顔は良いけど受付から外すべき職員だよ。あの態度だと裏でも仕事をしないような気がするけど』",
        "『この人、元は冒険者かもね。冒険者を引退してギルドで職員をやっているなら、かなり優秀で品行方正なんだろうさ。ライエル、これからはこの人のところで受付をしなよ』",
        "『……これだけの年月が過ぎれば、便利になるものだね。俺の時はこんな道具はなかったよ？というか、値段の張る代物じゃないかな？』",
        "『ノウェムちゃんに何かしたら、ライエルがボコボコにするからな！』",
        "『なんかさ……端から見ると駄目男みたいだよね、今のライエルって』",
        "『そう！そうなんだよ！決められた単純なルールも守らない奴が多いの！』",
        "『ライエル待って！聞いちゃ駄目！というか、俺は聞きたくない！』",
        "『馬鹿！男爵家でもノウェムちゃんは次女だよ！それだけの大金を用意するなんて、男爵家の子供でも相当な無理をしている、って気付よ！』",
        "『それ以上はやめろ、って言ってるだろうがぁぁぁ!!』",
        "『だから言ったじゃん！止めろよ……罪悪感が……』",
        "『だから聞くなって言ったんだ！女の子がそんなにお金を持っているのは何か理由があるって!!』",
        "『むしろプラスだろうが！甘えるな！』",
        "『ウォルト家はライエルを追放したけど、どう考えてもウォルト家の本流はライエルだよね？一応は続いている家訓だし、俺もかなり苦労したから言うけど、ノウェムちゃんを逃すと相手はいないよ。というか、あそこまでさせて結婚しないとか言うとマジで祟るぞ』",
        "『お前の相手は俺が探してきたんだろうが！俺みたいに相手探しで苦労しないように、ってどれだけ頑張ったと思っているんだ！』",
        "『……おい』",
        "『お前だよ、馬鹿野郎ぉぉぉ!!』",
        "『ライエル、状況に合わせた装備を選びなよ』",
        "『十点』",
        "『お父さん、少し黙っていてくださいよ』",
        "『今は便利なものがあるね。俺の時はこんな連結式の馬車なんかなかったよ』",
        "『二百年近く前になるからね。魔具だっけ？そんな便利なものもなかったし』",
        "『むしろ安いだろうね。王都まで安全、そして宿泊施設も確保して銀貨五枚だよ？俺なら喜ぶね。ま、客を大量に用意して、そこで利益が出るようにしているんだろうけどさ』",
        "『便利な時代になったものだよ』",
        "『ライエル、もう少し自分で頑張ろうか。ノウェムちゃんに頼りすぎだから』",
        "『うるせーよ！お前はワイルドじゃなくて馬鹿だろうが！』",
        "『出られねーよ、馬鹿！』",
        "『それより、会話をするルールを決めないか？このままだとライエルが潰れそうなんだけど？』",
        "『『『……うわぁ』』』",
        "『はぁ、いつもより真剣だと思ったらこれだよ』",
        "『まぁ、ライエルはこれを機に少しは世間を勉強させた方が良いよね、実際。あのゼルフィーとかいう冒険者は当たりだと思うよ』",
        "『まだ言ってるのかよ』",
        "『子孫が王家の血を引いているとか、想像もしなかったぞ。というか、この蛮族から王家の血を引く子孫が……』",
        "『ウォルト家に王家の血か……伯爵家になっただけでも雲の上の話なのに……』",
        "『ライエル、ほら、頑張って！ノウェムちゃんが心配するから！』",
        "『認めたくないだろうけど、こいつが地方貴族であるウォルト家の初代ね。あ、尊敬とかそんなのはしなくていいから』",
        "『五月蝿い二人は放置して話を続けようか。そうなると、ライエルは九代目になる予定だったが、妹に負けて跡取りでなくなって家を追い出された。ここまででもかなり問題あるんだけど、この際はいいとして』",
        "『ぶっちゃけるとさ……あり得なくね？』",
        "『そうだな』",
        "『俺の時は、支援系は不遇だったよ。時代によって違うのかね？』",
        "『え？フォクスズ家が家臣？え！えぇぇぇ!!』",
        "『フォクスズってあれか！隣の領地のフォクスズ家か!?オヤッサンの家じゃねーか！』",
        "『冗談を言うな！俺たちがどれだけ兄貴たちに世話になったと思っているんだ！お前ら、フォクスズ家が隣の領地じゃなかったら、今頃いなかったんだからな！』"
    ],
    "スレイ・ウォルト": [
        "『僕の時代だけど、嫁ぐ家に持ってくる家財道具とかって、女の子にしたら結構な財産だったんだけど……今はどうなの？』",
        "『姉さん、子孫まで迷惑をかけてごめんね……』",
        "『でもノウェムちゃんは側にいて～』",
        "『これから頑張れば良いよ。しっかり教育を受けていたなら、ある程度の事はできるだろうしさ。ま、結婚相手で苦労してないから僕には分からないけど、相手探しは大変らしいよ』",
        "『うわぁ』",
        "『予備はサーベルにするべきだね。そうすれば、潰したときでも換えがあるのは楽でいいよ』",
        "『う～ん、初々しいから三十点で』",
        "『ここは止めておいた方が良いね』",
        "『なんとなく、だけど嫌な感じだよ。これならまださっきのところがいいかな。というか、壁紙がなんか貼り替えてあるよね……あの部分だけなんか怪しいし』",
        "『爺さんの気持ちも分かってあげなよ、父さん。だって、初の会話だよ。それも感じ的には直系の子孫が近くにいるね。確実に僕たちの血を引いているよ』",
        "『進行役を決めようか。マークスがやりなよ』",
        "『個人名とか親父、お爺さまってライエルが混乱するだろうし、ここは何代目、とかで統一しようか』",
        "『『『……うわぁ』』』",
        "『おつかれっした』",
        "『女性だと思って舐めたら駄目なタイプだね。というか、最近は女性冒険者も多いのかな？これも時代の流れなんだろうね……それにしても、妙な感じだね』",
        "『ふむ、この人なりに考えがあるんだろうね。冒険者に関しては僕たちも素人だし、ここは従って置いた方が良いね』",
        "『物だって人だって使い用だけどね』",
        "『偽物扱いは酷いよ～。でも、その本物と偽物の違いは何？』",
        "『……それはまたとんでもない爆弾を抱えたね』",
        "『……当事者のライエルも知らないみたいだけど？』",
        "『まったくだね。なのに、どうしてライエルはこんなにも魔力が少ないんだろうね？』",
        "『というか、七代目にそのゼノアって、子が嫁いできた理由は何？必然性がない気がするんだけど？』",
        "『流石は姉さんの子孫だ。出来ているよね。でも、流石にこの手の仕事はさせられないよね』",
        "『というかさ……女の子の荷物は持ってあげようよ。ほとんど手ぶらじゃん。気が利かないなあ』",
        "『手を握ってエスコートすればいいのに』",
        "『これ、相手の子が気は利いているから大丈夫だけど、普通の子なら見捨てられているよね』",
        "『問題はそこじゃないから。二人とも座ろうか。……さて、普通なら女の子に当主を継がせないのが俺たちの意見だね。少なくとも、俺は優秀だろうが女の子を当主にはしないし、そうするように教えても来なかった』",
        "『そうだね。実際に僕も当主になったし、息子の【マークス】も娘はいたけど当主だもんね』",
        "『どうかな。発現しても気がつかない場合が多いよ。発現しても、実際に使えるようになるのは早くても十歳くらいだし。そうなると、期間的に厳しいかな？ライエル自身もスキルが発現しているのに、今は気がついてないようだし』",
        "『まだ形が整っていないけど、玉が反応してスキルを保存している。だから玉に記録された僕たちが反応できたわけだし』",
        "『不満そうだね。でも、僕の時は支援系が人気だったよ』"
    ],
    "マークス・ウォルト": [
        "『まぁ、基本的に俺たちが直接手を下す事はできないからね……でも、言っていて情けなくないの、二人とも？というか、あんまり暴れないでね。ライエルが倒れるから』",
        "『どうすんだよ！子孫までフォクスズ家に迷惑かけ続けているとか！本気でどうやって恩を返せば良いんだよ！』",
        "『全てを失って～』",
        "『何それ』",
        "『いやぁ～、今日のノウェムちゃんも可愛いね……お世辞くらい言えるようになろうか、ライエル』",
        "『えぇ子やなぁ……わざと少なく言って、男を立てて。なのに、ライエルはお世辞一つ言えないとか』",
        "『零点』",
        "『お爺さんの気持ち分かるわ～。まずは落ち着いて確認しましょうよ』",
        "『そこはノウェムちゃんの好感度稼ぎにソレっぽい事を言えよ！俺には勿体ない女です、くらい言えないの！』",
        "『お前はそうやって贅沢ばかり言いやがって！』",
        "『お、お前ら俺にばかり押しつけやがって！』",
        "『魔力の消費を気にしながらですから、手短にお願いしますね、初代』",
        "『『『……うわぁ』』』",
        "『はい。今日はルールを決めたからここまで。連日の開催は避けるけど、開きたい時はライエルにこちらから連絡するから』",
        "『以上、お疲れ様でした』",
        "『溝掃除だよ。しかし、溝掃除から随分と壮大な話になったね。というか、ウォルト家に王家の血が入るなんて驚きだよ』",
        "『では、ライエルの溝掃除はこのまま決行するという事で』",
        "『あ、それは俺も思った。今の王家に嫁げば良いだろうに。無理に手を広げてもろくな事にならないと思うけどね』",
        "『根性見せろ！女の子の前では、無理をするのが男だろうが！』",
        "『伯爵だっけ？その跡取りならこんなものでしょ。気を使われる側だろうし』",
        "『あんたは引き継ぐ前に戦死しただろうが！そのせいで俺がどれだけ苦労をしたと思っているんだよ！』",
        "『そこが気になるんですよね。だって、ライエルが負けたにしても実力が分からない。そのセレスって子は、そんなに才気に溢れていたのかい？』",
        "『つまり、ライエル以上に才能があったのを周囲も認めていた、と？その辺はどうなの、七代目のブロード君』",
        "『それは分からないかな。でも、青い玉は【支援系】のスキルを発現させるから、支援系だと思うよ』",
        "『とにかく、セレスという娘が何かしらのスキルを発現し、そのためにウォルト家が判断を誤った線は可能性が低い、と。そうなると、ライエルに本当に当主としての器がなかった事になるね』",
        "『どういう事？俺は言ったよね。とてもお世話になったから、付き合いは大事にするように、って！』"
    ],
    "フレドリクス・ウォルト": [
        "『いい加減に本題に入れ。もう十分にからかっただろう』",
        "『結婚しなよ。というか、あの子以外に相手を探すのは大変だと思うよ。ウォルト家の家訓は知っているだろ？』",
        "『なんかそういう気がしていたんだよな』",
        "『え、俺も？……十五点で』",
        "『まぁ、初の会話、だからね。でもさ、このまま気がつかない事もあると思うけどね』",
        "『あんたは母さんに相当苦労させられたから、そう言わないと落ち着かないだけだろ？まったく……』",
        "『良いと思います』",
        "『では、ライエルの少ない魔力を考慮しつつ、会話は最低限にする方向で』",
        "『だって少ないでしょ。魔法を数発使用して限界が来るとかあり得ないよ。実戦で使えないレベルだね』",
        "『『『……うわぁ』』』",
        "『おつかれ～』",
        "『溝掃除でそこまで熱くなるなよ』",
        "『王家の血だろうが、今は家を追い出されて冒険者になったんだ。冒険者の指導員？が、ライエルに溝掃除をさせたいなら、それでいいだろ？むしろ、犯罪をやれと言われていないんだから文句ないし』",
        "『その立場が今は冒険者だって言っているの。良い経験だよ。ライエルにとってプラスになるし、マイナスにはならないからね』",
        "『あんたらの時とは事情が違いますよ。規模が大きくなれば、嫌でも厄介ごとは舞い込んでくるからね』",
        "『落ち着けよ。安全なんだから逆に歓迎すべきだぞ』",
        "『この歳で相手がいるとか……羨ましすぎる』",
        "『駄目だ、この子……まったく気付いてない』",
        "『いや、別に問題ないでしょう？というか、今はそんな事より聞きたい事がある。え～と、ライエルだったな。わしがお前の曾爺さんだ』",
        "『はぁ、誰だって苦労はしますよ。僕だって苦労はしたんですけどね』",
        "『でも不自然すぎるね。受け答えを見るに、そこまで酷いわけでもない。今では頼りになる家臣だっているんだし、ライエルが頼りなくても男の子なら当主に選ばれるのが普通だよね。仮にセレスという娘が才気に溢れても、当主にするとデメリットが多い』",
        "『それが何か？だって、陞爵して周囲の領地を貰ったんですよ。移動を渋ったフォクスズ家に、うちが領地を与えた形を取ったんですから家臣になるのは当然の流れでは？』",
        "『えぇ、だからファインズには陞爵の手続きもするように言いましたし。したよね？』"
    ],
    "ファインズ・ウォルト": [
        "『祟る、祟らないは置いておくとして、それでも結婚相手に申し分ないだろ。ライエル、すぐにでも結婚しておけ』",
        "『なんで初代が知らないんです？』",
        "『皆さん辛口ですね。あ、三十点』",
        "『悲観的すぎるぞ、親父。それよりも、今はどうなっているのか知りたいな。気がついてくれるといいんだが……どうした、ブロード』",
        "『ですね』",
        "『『『……うわぁ』』』",
        "『だ、か、ら！ライエルに溝掃除なんかさせられない、って言っているんですよ！あのね、元はついてもウォルト家の跡取りよ？というか、五代目もこいつら説得してくださいよ』",
        "『元はついても貴族だって言ってるだろうが！お前らと違って、ライエルは本物なの！本物の貴族なんだよ！』",
        "『表に出せない事実だってあるんだよ！俺たちの時代は、復権をもくろんだ旧王族たちが腐敗政治につけ込んで内乱を起こしたんです！』",
        "『バンセイムは王家とは遠縁ですが、今残っている高貴なる血は限られております。その一人がライエルです……理解できましたか？』",
        "『アホか！長い歴史で磨き上げてきた王家の血を、そう簡単に潰せるか！表向きは処分して、生き残りをそれとなく匿ったんだ』",
        "『し、しかしですね、五代目』",
        "『俺たちがどれだけ苦労したと……』",
        "『政治腐敗が酷かったんですよ。それなりの権力を持たないで引きこもれば、理由を付けて討伐対象にされてもおかしくなかった時代ですからね』",
        "『まださせる気か！もう十分だろうが！こんなことを続けさせて何の意味がある！』",
        "『父さんは苦労したもんね』",
        "『まぁ、生まれたときから金持ちなのは確かだね。実際にお坊ちゃんだし』",
        "『世間知らずですからね。まぁ、少し頼りないところはありますね』",
        "『別に問題ないと思うけど』",
        "『ですな。だが、娘を当主にした理由が剣術の勝負とは……ブロード、お前は本当に教育に失敗していないよな？』",
        "『ですね』",
        "『ブロード、家臣団はどうだ？セレスを祭り上げて乗っ取りを謀る家はあるか？』",
        "『まぁ、しましたね』"
    ],
    "ブロード・ウォルト": [
        "『やはり財産ですな。実家から持ち出せる自身の財産で、嫁ぎ先にも自由に出来る権利はありません。というか、送り出す側も精一杯の事をするでしょうし……ウォルト家の格を考えると、フォクスズ家に無理をさせたかも知れませんな』",
        "『ま、まぁ……十五歳で家を追い出された訳ですし、ライエルもまだ子供という事で……さ、寂しかったんだよな、ライエル？』",
        "『ちょっと待って。ウォルト家初代からの家訓ではないのですか？』",
        "『すまん、ライエル……二十点だ』",
        "『孫だ！ライエルだ！私の孫で間違いありません！』",
        "『お前ら騒ぎすぎなんだよ！孫が倒れたらどうしてくれる！』",
        "『『『……うわぁ』』』",
        "『お前ら、ライエルにそんな事をさせて平気なのか！』",
        "『ライエルは、わしの妻である侯爵家の血を引いているんだよ！いいか、簡単に言うとセントラス王国以前から続く、王家の血を引いた子なんだ！』",
        "『旧王族――セントラス王家の血は、もちろんですが今の王家にも引き継がれています。ただ、表だって引き入れるわけにもいかなかった。何しろ、生き残った一族は、内乱を引き起こした【アグリッサ】の子孫です』",
        "『わしの世代の王も、何事もなければゼノアをどこかの家の養女にして、王家に迎える手はずだったのだ。だが、腐敗した政治に嫌気が差した親族共が決起して……その後は他国にまでつけ込まれた！』",
        "『で、ですが、ライエルの立場が――』",
        "『ゼノア、すまない……』",
        "『ライエルの子か孫を王家に嫁がせる、もしくは王家の娘を迎えて侯爵に陞爵し、周囲が手を出せないようにする手はずだったのに……』",
        "『どうしてこんな事に……やはり馬鹿息子を殴っておくべきだ！それから、お前らあんまり騒ぐな！ライエルが辛そうだろうが！』",
        "『伯爵だから！ライエルは次期伯爵だから！』",
        "『ライエル！』",
        "『こんなに大きくなって……わしは嬉しいぞ、ライエル』",
        "『お前らわしの孫に文句あるのか！』",
        "『わしじゃない！大体、ウォルト家は男系で、しかもライエルが跡取りで正式に決まっていたんだ！絶対にわしのせいじゃない！もしもその場にいたら、息子を殴り飛ばした！』",
        "『この蛮族が！わしの孫に何を言ってくれてんだ！』",
        "『息子は親の目から見ても優秀でしたからな。それに、わしが最後に覚えてる限りでも、ライエルは次期当主で、セレスはあくまでもウォルト家の女子として教育していたはずですが……』",
        "『あの馬鹿息子……殴り飛ばしてやる』",
        "『いや、確かに孫ですから可愛かったですが、そこまでかと言われると……。やっぱりあり得ませんな』",
        "『わしの時は前衛系と支援系で、後衛系は不遇でしたな』",
        "『ないとはいいませんが、家臣とは身分が違います。結婚して乗っ取るのは無理があります。一番格のある家でも男爵家のフォクスズ家ですが、あそこは昔からそういった事はありませんし……』",
        "『随分と大きくなりましたが、フォクスズ家の次女です。まさかライエルの婚約者になっているとは思いませんでした。だって家格が違いますし』"
    ],
    "ゼル": [
        "「いかがですかな、若？」",
        "「大丈夫そうで安心しました。しかし、ここ最近のお屋敷の様子は本当におかしいですな」",
        "「若様の今回の件もそうですが、お嬢様を跡継ぎにするなど……。先代様が聞けば、なんと言って激怒したことか」",
        "「若……。あまり自分を追い詰めない事です。若はまだ若い。これからの人生を前向きに生きてください」",
        "「冒険者ですか？確かに、家を継げない貴族の子弟も冒険者になりますが、若には魔法もあれば知識もあります。それだけの技量があれば、仕官も叶いますぞ」",
        "「……そう、ですな。それが若の道ならば、それが良いのでしょうな」",
        "「ハハハ、期待しておりますぞ、若」",
        "「しかし、冒険者ですか。本場となると、自由都市【ベイム】が良さそうではありますな」",
        "「だからこそ、です。国に管理されていませんし、冒険者にも住みやすい土地なのですよ。もっとも、それは犯罪者たちにも言えたことですが」",
        "「あまり気にせずとも大丈夫です。そういった連中がたむろしている場所に行かない限り、滅多に絡まれることはありませんからな」",
        "「王都の法衣貴族の中には、当家と関わりのある家が多くあります。悪くはありませんが、最善とも言えんでしょう」",
        "「確かに。では、一度王都に行ってみるのも手かも知れませんな。あまり長期滞在はお勧めできませんが」",
        "「王都に近い【ダリオン】はいかがですかな？住みやすい良いところですよ」",
        "「領地としてはここよりも発展が遅れています。その分、仕事には事欠かんでしょう」",
        "「まぁ、若に世間の事を教える必要はあまりないでしょうから、仕方がないのかも知れませんな」",
        "「冒険者など、どんな仕事でもこなす存在です。最初こそ魔物退治や迷宮に挑んでいましたが、やはり雑用も多いわけです。成り立ての若者は、雑用でお金を稼いで装備を購入するんですよ」",
        "「その辺は、ギルドに募集をかけて日雇いの仕事をさせます。まぁ、仕事の斡旋ですな。ギルドもそうやって近隣住民に気を使っているのですよ。もっとも、人夫だしで儲けているとも言えますがね」",
        "「ですが、そうした下積みをして冒険者は装備を揃えます。悪い事ばかりではありませんから、それを咎めてはギルドよりも冒険者が困るでしょうな」",
        "「いえ、先代様の頃から仕えさせて頂きましたが、若とこうして話をするとは思いもしませんでした。今の当主様は、生まれた時から伯爵家の人間ですからな」",
        "「……時に若、この家で何か不思議な経験をされましたか？」",
        "「息子の置いていった服でしたが、背丈は合っておりますな」",
        "「いえ、もう十分に返して頂きました。それと、若。こちらを」",
        "「絶対に必要になります。無一文でこれからどうするおつもりか？それに、返して頂けるのなら、投資と思うことにします」",
        "「いいのですよ。これでわしもようやく先代様との約束を果たせます」",
        "少な金属が使われ、名のある鍛冶屋が鍛え、有名な細工師が仕上げたそうです」",
        "「先代様が、伯爵家に相応しいようにと装飾をされたのですが、タイミング悪くお亡くなりに……仕上げに玉を埋め込む段階で、わしが確かめに行き、そのまま持って帰りました。ですが、マイゼル様とはお会いできませんでした」",
        "「それに、今の当主であるマイゼル様にはお渡しする事が出来ません。わしの勝手な判断ですが、これは若……ライエル様がお持ちください。そうすることが、先代様へのご恩返しにもなります」",
        "「期待しております、ライエル様」",
        "「なぁ、婆さん。わしはこれで肩の荷が下りたよ」",
        "「しかし、ブロード様と好みが一緒だとは。あの方も煮込んだ肉が好きだった」",
        "「仕上げに間に合わないのは分かっていたでしょうに。どうしてわしに頼んだのか……だが、これで役目は果たしましたぞ、ブロード様」",
        "「しかし、最後にライエル様に手渡せて、本当に良かった……婆さん、今からそっちに行くよ」"
    ],
    "行商人": [
        "「途中の村で手伝って頂いてありがとうございます。魔物は出ませんでしたが、これは手間賃だと思ってください」",
        "「お兄さんも気の利いたお嬢さんをよく捕まえましたね。羨ましい限りですよ」",
        "「目的地のダリオンを目指すなら、大きな都市から王都行きの馬車が出ているはずです。そこまで行けば安心ですが、気をつけてください。ウォルト家は魔物退治もしっかりしていますが、他の領地では危険な場所も多いですからね」",
        "「宿場町まで？別に良いけど、到着は夜だし部屋だって空いているか分からないよ。私は伝があって泊まれるけど、この時期は込むからね」",
        "「構わないけど、君は戦えるかい？そうでないなら荷馬車に乗せるんだから、お金を貰うよ」",
        "「驚いた。魔法使いとなると、貴族様かい？いや、恰好を見るに……おっと、余計な詮索だったね。分かった。私の荷馬車を優先で護衛してくれるなら、料金は取らないよ。むしろ、働き次第でこっちが金を出そう」",
        "「ハハハ、初々しいですね」",
        "「若いっていうのはいいですな。それだけで財産ですよ」"
    ],
    "ノウェム・フォクスズ": [
        "「簡単な地図がありますね。店の名前も書かれていますよ」",
        "「ライエル様、あそこに見える建物ではありませんか？」",
        "「はい、ライエル様」",
        "「着きましたね、ライエル様」",
        "「私も詳しいわけではありませんが、外に出て魔物を相手にして持ち帰って来るとその……凄く汚れますよね？そのまま室内に入るのも大変ですよ。ほら、隣に銭湯がありますよね。どうしてもギルドの受付に用がある場合は、あちらで汚れを落とすんです」",
        "「そうですね。私も登録などはした事がないので、不安です」",
        "「あちらの職員を選ばれたのですか？ライエル様なら、処理の早い職員を選ばれると思っていました」",
        "「私もあの職員さんを薦めるつもりでしたので、丁度良かったです」",
        "「はい。仕事ぶりが丁寧でしたし、私たちのような登録を希望する者にしたら、丁寧な方がいいですから」",
        "「ライエル様、次ですよ」",
        "「よろしくお願いします」",
        "「ありがとうございます」",
        "「いえ、支払います」",
        "「思った通り丁寧で優しい方でしたね、ライエル様」",
        "「丁寧な説明、ありがとうございます」",
        "「指導員ですか？」",
        "「では、一括でお願いします」",
        "「ライエル様、冒険者ギルドが保証する実力のある冒険者に指導して貰えるのです。この機会は大切にするべきですよ。特に、私たちは冒険者というものをあまり理解していませんし」",
        "「はい、お願いします。優秀な指導員をお願いしますね」",
        "「そうですね。でも、こうした事は大事ですから」",
        "「大丈夫ですよ、ライエル様。確かに大金でしたけど、まだ少しは余裕がありますから」",
        "「い、いえ、その……あの……」",
        "「両親からも旅の資金を用意して貰いました。でも、その……私のわがままでもあるので、あまり受け取れないというか……それで、その……」",
        "「ライエル様との結婚で用意した家財や服を売りました。申し訳ありません」",
        "「大丈夫です。まだ正式には両親のものでしたが、許可は取ってあります。それに、ライエル様がこれから冒険者として大成するためには必要なお金でした。私は使って良かったと思っています」",
        "「はい？」",
        "「ライエル様……」",
        "「……」",
        "「……ずっと見てきましたから」",
        "「小さい頃、ライエル様は本当に何でも出来て、それで優しくて……。覚えていますか？私、小さい頃はよく一人でいて、伯爵様のお屋敷に呼ばれても他の子たちと馴染めなくて」",
        "「凄く一生懸命で、それにご両親に冷遇されても諦めなくて……私、それを見て自分も頑張ろう、って」",
        "「十三歳の時でした。両親に呼ばれて、ライエル様との婚約が決まったと聞いて嬉しかったんです。私は、お側でライエル様を支えられる、と」",
        "「ずっと見ていましたよ。ライエル様は、頑張っておられました」",
        "「私がいます。お側にいます」",
        "「私は見ていましたよ。ライエル様は立派でした。どんな時でも諦めないで、怖くとも立ち向かう立派な方です」",
        "「ライエル様には価値があります。私は自信を持ってそう言えます。だから、頑張りましょう、ライエル様」",
        "「ライエル様」",
        "「はい、ゼルフィーさん」",
        "「そうですね。買い物をして帰りましょうか」",
        "「そうですか？今日はいくら稼がれたんです？」",
        "「……大銅貨六枚です」",
        "「ありがとうございます。でも、外で頑張っておられるライエル様の方が大変でしょうに」",
        "「お値段はいかほどでしょう？」",
        "「……次の物件を見せて貰えますか？」",
        "「そうですね。他の物件を確認させて貰えますか？」",
        "「期間限定でしたけど、二年もあればそれまでに移動するかも知れませんし、丁度良かったですね、ライエル様」",
        "「ご近所も同じように冒険者の方々のようですよ。やはり、考える事は同じなんですね」",
        "「ライエル様、宜しかったのですか？少し値の張る宿ですよ」",
        "「お気遣いありがとうございます。では、参りましょうか」",
        "「見えてきましたよ、ライエル様！」",
        "「ダリオンの冒険者ギルドは結構大きいらしいですよ。仕事も豊富で、駆け出しには丁度良い街だと聞いています」",
        "「王都で買い物をしている時に聞きました。これから行くところですから、どんなところか気になって」",
        "「いいんです。私が好きでやっている事ですから。ライエル様、一緒に頑張りましょう」",
        "「昨日は酷く疲れていたようですけど、今日は大丈夫そうですね。顔色も悪くありませんし」",
        "「そうですね。水筒はありますから、保存食と消耗品を買っておかないと」",
        "「ここで買い揃えられるものは揃えて、次の町では武器も見繕わないといけませんね」",
        "「業物でなければあると思います。ただ、武器の善し悪しは私の方ではなんとも……」",
        "「申し訳ありません。アレはフォクスズ家に置いてきました。流石に家宝とも言える物なので、私個人が持ち出すのは忍びなく。ですが、これでも魔法はライエル様には及びませんが学んできました。役に立って見せます」",
        "「それも良いですが、出来れば行商人の一団と供に出発しましょう。二人だけでは目立ちますし、標的に会います」",
        "「ありがとうございます」",
        "「ライエル様、ここなど宜しいのでは？値段も設備の割にお手頃ですし」",
        "「すいません。こちらもお湯を桶で借りるタイプの宿です」",
        "「あ、あの！私も連れて行ってください！」",
        "「よろしくお願いします」",
        "「そこまで珍しい事でしょうか？」",
        "「あの……数はともかく、質は気にしないのですか？」",
        "「あの……ゼルフィーさん？」",
        "「この依頼書には、街の『溝掃除』と書かれているんですけど……」",
        "「ライエル様、もうお昼です。私が代わりますから」",
        "「そうですね。無理はいけませんし、何よりもライエル様の安全が第一です。こういった仕事も経験ですし、私も頑張りますから」",
        "「……迷惑でしたか？」",
        "「……申し訳ありません。でも、私はライエル様に嫁ぐと決めましたから」",
        "「私が勝手に決めた事ですから。嫁がなくとも、お側でお仕えさせて頂きます」",
        "「それは大丈夫です。私は次女ですし、お兄様が実家を継ぎます。姉や妹だっていますから、私一人くらい自由にしてもいいと、両親に送り出されました」",
        "「勝手にさせて貰います」",
        "「も、申し訳ありません。……聞こえませんでした」",
        "「大丈夫ですか、ライエル様？」",
        "「どうしました、ライエル様！」",
        "「ありがとうございます。鍵はどうしたらいいですか？」",
        "「大丈夫ですか、ライエル様？顔色が悪いですよ」",
        "「ライエル様？」",
        "「ライエル様、そこの席が空いているのでそこまでお願いできますか？」",
        "「ありがとうございます、ライエル様。えっと……すいません」",
        "「宿場町でも値段によってはあるところもありますが、やはり基本的にお湯を使って体を拭くのが一般的ですね。お風呂がある宿屋でも、大浴場で客が利用できるものがほとんどですよ」",
        "「個室にお風呂がある宿屋は高額なんですよ。一泊で銀貨を取るレベルですから」",
        "「駄目ですよ、ライエル様！これからは、お金は大事なんですから。節約できるところは節約していかないと、すぐにお金はなくまってしまいます」",
        "「どうしました、ライエル様？」",
        "「では、次は私が使用しますね。えっと……」",
        "「申し訳ありません」",
        "「ライエル様？」",
        "「ライエル様、もう終わりましたよ」",
        "「お疲れだったんですね。下着はお湯で洗って干しています。明日には乾くはずですよ」",
        "「どうしました、ライエル様？」",
        "「お休みなさいませ、ライエル様」"
    ],
    "宿屋の主人": [
        "「この時期は人が多くてね。一人一部屋という訳にはいかないんだ。申し訳ないが、知り合いなら一部屋で我慢してくれないか」",
        "「部屋は二階の奥だ。部屋の番号は鍵につけた札に書いてあるから。おっと、朝食とお湯はサービスするが、夕食はやってないから荷物を置く前にどこかで食事をしてきた方がいいぜ」",
        "「金を貰っておいて、後から知らん顔はせんよ。預かるから、この札を持っていてくれ。ここに出せば、鍵を渡す」"
    ],
    "宿屋の店員": [
        "「いらっしゃいませ」",
        "「お泊まりですか？」"
    ],
    "アグリッサ": [],
    "荷馬車の主": [
        "「ちっ！」"
    ],
    "ホーキンス": [
        "「登録ですか。初めまして、私は【ホーキンス】と申します。分からない事があれば気兼ねなく尋ねてください。それと、お二人というならついでにパーティー登録をしましょうか」",
        "「冒険者登録後は、ホームとなるギルドはこのダリオン支部になります。活動する拠点を変えるときには、ギルドで異動届を出してください。それから、移動先には転入届を出し、そこでホームとして活動する手続きが必要になります。でないと、ギルドに魔物の素材などは売れても、依頼などは受けられませんから気をつけてくださいね」",
        "「結構です。では、こちらの二枚の板に血をつけて頂けますか？こちらの針を使用してください。あ、ちゃんと消毒しているので大丈夫ですよ。さぁ、そちらのお嬢さんも」",
        "「結構です。こちらは薬になるので血を拭き取ってからお使いください。では、この二枚にお名前を刻みます。一枚はギルドで保管しますね」",
        "「こちら、初回は銀貨で五枚の料金になります。ですが、支払いが無理なら今後の報酬から少しずつ……報酬の一割から二割を引いて、支払いに充てます。よろしいですか？」",
        "「分かりました。では、ギルドカードを用意いたしますので、ソファーに座ってお待ちください」",
        "「それでは、こちらがお二人のギルドカードになります。既にお二人はパーティー登録をされているので、互いのギルドカードに相手の名前が刻まれていますよ」",
        "「では、こちらはギルドの規約を記入した冊子になります。今日はもう講習はしていませんが、明日の午前には三階の会議室で新米冒険者向けの講習も開かれていますから、暇があれば覗いてみてください」",
        "「いえ、私にあまり驚かれない新米冒険者は珍しいので、つい。それと、これは私個人の意見ですが――お二人とも、もしも金銭的余裕があるのでしたら、指導員を雇われてはいかがです？」",
        "「えぇ。ギルドが保証する優秀な冒険者を、数ヶ月――期間は通常三ヶ月ですね。その期間を指導員として冒険者を雇うのです。契約方法は色々とありますが、報酬から支払う、または一括で事前に支払う方法があります」",
        "「……え？一括ですか？」",
        "「では、一括で支払うという事で宜しいですね？」",
        "「もちろんです。不手際があれば、頂いたお金はお返ししますよ」",
        "『ライエル……ノウェムちゃんと結婚しようか』",
        "「以前、一度だけ受付から外れて貰ったのですが、その時は彼女を希望する冒険者が多かったので、戻って貰いました」",
        "「答えられませんね」",
        "「今回で依頼を達成した回数は十二回ですね。どれも『C』か『B』評価ですから、このままの調子で頑張ってください」",
        "「意外と早いですね」",
        "「いえ、ノウェムさんは真面目で仕事も早くて丁寧です。裏方で回ってきた代筆を担当しても貰っていますが、評判も良かったので」",
        "「ハハハ、こちらとしては嬉しいですが、怪我だけはして欲しくありませんね。ライエル君も、十分に気をつけて」",
        "「ゼルフィーさん、こちらが紹介した新米冒険者のお二人です」",
        "「ゼルフィーさん、相手の素性を深く聞くのは……」",
        "「確かに。三人であればこちらも仕事を依頼しやすいですね」",
        "「ここは割と仕事が多く、新米冒険者には仕事のしやすい場所ですからね。こうした指導員制度を、ダリオンの冒険者ギルドでは採用しているんです」",
        "「まぁ、普通とは違いますけど、ゼルフィーさんは冒険者になって十二年目のベテランです。経験も豊富ですし、素行も問題ありません。是非とも手本にしてください……言葉遣い以外は」",
        "「さぁ、今日はこの部屋で今後の予定を決めてください。冒険者として必要な知識、経験をベテランから学び、そして優秀な冒険者になってくれる事を期待していますよ」"
    ],
    "冒険者ギルドの美人職員": [
        "「え～、お食事とか困りますよ～」",
        "「でも～」",
        "「はい、こちらが報酬になります」",
        "「次の方どうぞ」",
        "「そんな事を言われても～」"
    ],
    "顔も装備もいい冒険者": [
        "「いいじゃん。仕事が終わったら一緒に食事に行こうよ」"
    ],
    "フツメンの冒険者": [
        "「あ、あの……」",
        "「待ってくれ！報酬の額が違うじゃないか！依頼者の評価は……」"
    ],
    "列に並ぶ冒険者": [
        "「おい！こっちも急いでんだ。小さい金額でガタガタ言うんじゃねーよ！」"
    ],
    "ゼルフィー": [
        "「うん、まずまずかな？これなら評価はB以上は確実だね」",
        "「少し早いけど、明日は休みにしよう。外に出て魔物退治をして貰うからね」",
        "「教えたとおりの準備はしてきているね？まだなら明日は準備を整えて、体を休めておくんだよ。あと、軽く体は動かしておくように」",
        "「素直な子は楽でいいね。得物はライエルがサーベルで、ノウェムが杖だったわね？」",
        "「ライエル、あんたは予備の武器を持ちな。同じサーベルでも良いけど、短剣とかでもいいよ。できれば得物を変えて欲しいけど、そこまで強要はできないからね」",
        "「それよりも盾を持って欲しいけどね。私も危ないと判断したら手を貸すけど、基本的には二人で周辺の雑魚を倒して貰うよ」",
        "「こだわりとかない訳？それに、予備の装備を買うのは良いけど、得物が違う場合はよく考えなよ。無理して高い物を買う必要はないし、状況によってはまったく使えない時だってあるんだからね」",
        "「装備に関しては任せる。街の周辺だから、そこまでこだわる必要がないからね。初めてなら、慣れた装備で挑む方が良いかもね」",
        "「早く彼女を迎えに行ってやりな」",
        "「相変わらず人気だね？というか、あれはあれで問題じゃないの、旦那？」",
        "「仕事が出来ないから、表に出したんじゃないの？あの子の親がギルド職員の幹部だって聞いたんだけど？」",
        "「そろそろ街の外に出て貰うよ。雑用的な依頼は教えたし、何かあっても食っていけるよ。実際、ライエルもだけど、読み書きに計算は問題ないみたいだし」",
        "「金を貰っているんだ。そろそろ外に出て貰わないと、金額分の仕上がりにならないからね。何かあったのかい？」",
        "「旦那のお墨付きなら、冒険者じゃなくても職員としてやっていけるね。怪我でもしたら、ギルドに就職でもしたらいいよ」",
        "「ノウェム、明日は体を休めておきな。明後日は街の外に出て魔物退治を経験して貰うよ。準備は出来ているね？ま、出来てなかったらお説教と雑用の仕事をさせるけど」",
        "「……新人が私を雇うと聞いて冗談かと思ったけど、どこぞの貴族様ってところか」",
        "「分かっている、っての。ホーキンスの旦那には迷惑はかけないよ。ただ、こちらとしても教えるにはいくつかのルールを設けさせて貰うよ。貴族の子弟ならなおのことだ。半端な事はできないからね。ソレが嫌なら指導員役は降りるよ。責任が持てないし」",
        "「そうかい。なら一つ目は、私の指導方法に文句は言わない事。言う事を聞けって意味ね。二つ目は、三ヶ月で基礎を叩き込むんだ。仕事の好き嫌いは言わない事。三つ目は――」",
        "「三つ目は最低でも後一人は仲間を増やしな。臨時でもいいから、最低でも三人で仕事が出来るようにするんだ」",
        "「よし！それならこの依頼は引き受けるよ。というか、新人が私を雇うとか聞いて少し驚いたけど、以外と素直じゃない」",
        "「普通とは違うね。基本はみんな金がないから、最初は地道に貯めて私らみたいな中堅どころの指導員を雇うんだ。一人で金貨二枚から三枚を出し合ってギルドに依頼する。上昇志向があれば、大体は依頼するね」",
        "「ある程度まで行くと、伸び悩んで無理をする連中が多いからね。最初は基礎を下位の冒険者から学んで、次は私らみたいな中堅から指導を受けるんだ」",
        "「まだ二十代なんだよ！ベテランとか言うのは止めてよね、旦那！」",
        "「――さて、基本は一通り教えたが、大事なのは仲間だ。これを理解していないと、どんな優秀な奴でも失敗するから気をつけな」",
        "「単純に数は力になる。ならず者連中が集まるのは、それ自体が単純に強くなれるからだ。それを理解しておきな」",
        "「質もどこを重要視するかによるね。強いけど問題行動の多い奴を仲間にしたいかい？」",
        "「だろ？多少は強さに問題があっても、依頼の内容によっては誠実な人間の方が良かったりするもんさ」",
        "「外で魔物を倒してそれを売る。依頼を受けてそれを達成する。迷宮に潜って財宝を求める。それらは冒険者の仕事だけど、全部をできる個人もパーティーもなかなかいないよ。自分たちがどうやって稼いでいくのかをしっかり考えて、それに必要な仲間を探しな」",
        "「人間、一人でできる事には限界があるんだ。一流を目指すのもいいが、その辺を勘違いするといつか大きな失敗をするよ」",
        "「よし！だったら今度は仕事の話をしよう。もっとも、こういうのは体験するのが一番手っ取り早い」",
        "「どうしたんだい？」",
        "「うん、そう！こういった依頼は受けない奴は一生受けないから、今の内に経験させておこうと思ってね」",
        "「まさか、いきなり私の決めたルールをやぶったりしないよね？冒険者は信用も大事だよ」",
        "「思ったより体力ないわね。そんな事だと、外に出て魔物退治なんかまだ先になるわよ。しばらくはこの手の依頼をこなしつつ、トレーニングでもしようか」"
    ],
    "ゼノア": [],
    "不動産屋の店員": [
        "「いかがです？こちらは冒険者の方にも人気のアパートになっております。部屋も三部屋ありますし、何よりも風呂もトイレも完備しております」",
        "「そうですね……入るために銀貨六枚を頂き、その後は大銅貨で月五十枚です。お手頃だと思いますよ？」",
        "「こちらは本当にお値打ちです。銀貨一枚、月々大銅貨三十五枚ですよ！」",
        "「……分かりました。（はぁ、やっぱり分かるのかな……）」"
    ]
}