{
    "ルーデル・アルセス": [
        "「くっ！全然進めない」",
        "「魔物よりも森の方が脅威なんて……笑えないな」",
        "「明日は絶対に今日の遅れを取り戻す！」",
        "「なんで進めないんだ！」",
        "「まだ半分もある。このままだと最下位もあり得るじゃないか……」",
        "「くっ！」",
        "「上等だ！」",
        "「棄権する？馬鹿言うな！ここまで来て棄権するなんてできない！」",
        "「もう少しなんだ……」",
        "「俺達のクラスは……棄権する」",
        "「歩ける、と言っているのに……」",
        "「棄権したのは事実だけど、こっちは危険な魔物と遭遇したんだ。それに、迷惑をかけてるのも理解している」",
        "「皆、今回は俺のミスだ。すまなかった……それでも、次回の指揮を任せてくれるなら俺は、今度こそクラスをゴールさせてみせる。いや、一番だ！今度は一番を目指す！だから、次も任せてくれないか……勝手な事を言って悪いが、頼む！」",
        "「クラス対抗のトーナメント……初戦はアレイストのいるクラスだよな」",
        "「不安？いや、出来るならアレイストと戦いたい。俺がどれだけ成長したか、何が足りないのか……学年最強のアレイストと戦えば分かるかも知れないしな。それに……やるからには勝つつもりだ」",
        "「イズミの目標は何なんだ？目的があるから、この学園に来たんだろ？」",
        "「何でクルトアでの騎士の地位が欲しいんだ？お前の家も国では騎士の家なんだろう？」",
        "「審査では国を捨てて、クルトアに忠誠を誓わせられるぞ？それこそ産まれた国を捨てろ、といわれる……それだけの覚悟があるというんだなイズミの一族には？」",
        "「そうか、俺はイズミを応援するし、イズミの一族も応援しよう。でも、それは個人的な立場でだ。……もしもどこかの傘下に入るなら、アルセス家だけは止めるといい。折角手に入れた地位に傷がつくぞ」",
        "「父は、絶対に今の地位を生きてる限り譲らない。それにまだ数十年は生きるだろうね。……領民には悪いが、だから俺がドラグーンを目指せる理由でもある。いいかイズミ、俺はこんな男だ。いつかは領主となって内政に関わるだろうが……俺の生きている内に、アルセス領が良くなるかといわれると分からない」",
        "「学園で早い内に後押ししてくれる大貴族を探すといい。良い事に、三公の嫡男もあと二人いるし、侯爵の家の出の者も数人学園に来ている」",
        "「な、なんだあれは！」",
        "「あれは何だ！俺は知らない……なんで教えなかった！」",
        "「いくらでその『徳』は買える！いくらでも出すからすぐに手に入れろ！」",
        "「どうしたらドラグーンになれる？俺はドラグーンになりたいぞ！」",
        "「俺では無理だと言うのか！」",
        "「……どうすればなれる？無理ではないなら、絶対になれないという事は無いのだろう？どうしたらドラグーンになれるんだ！」",
        "「朝は早く起きて走り込み、ご飯は健康に良い物をよく噛んで食べて……」",
        "「頂きます？」",
        "「ドラグーンは最強の騎士であり……」",
        "「俺は絶対にドラグーンになる、んだ……」",
        "「ああ、そうだな……なぁ、俺はどうして嫌われているんだろうな？」",
        "「そうか……そうだな。ありがとうレナ」",
        "「そうだ！そうだよな。何時までも落ち込むなんて俺らしくない。すぐに食べて外で訓練でもするか？」",
        "「帰らなかったのか？何で？」",
        "「文化については、俺は知らない事が多いから何も言えない。でも、女だからとイズミが卑下する事はないと思う。イズミは強いし、それに美人だ」",
        "「何だ？また俺は何か不味い事を言ったのか？ならば謝るが……」",
        "「ああ、実家は楽しかったかな？それよりもどの辺りが不味かったのか知りたいんだが？」",
        "「実戦か……俺は初めてだ」",
        "「十五歳」",
        "「どうしたら気にしなくなる？正直、耐えているのに時間を割くのも勿体無いと言うか……」",
        "「分かった！経験してくるよ！ありがとうバーガス！」",
        "「……駄目だ。見つからない」",
        "「確かに、挨拶感覚で『〇〇〇しない？』みたいな感じは聞いた事がない。だけど、ないとも言い切れないのではないだろうか？」",
        "「ご馳走様でした！」",
        "「……そこで何をしている？」",
        "「……おっす？」",
        "「栄養が豊富だからちゃんと食べろ……良く噛むといい……いや、飲み込まずに噛むんだ！」",
        "「……四だ」",
        "「寂しかったのかな？」",
        "「何でもない。ほら、好き嫌いせずにちゃんと噛んで食べろよ……だから飲み込むな！」",
        "「クルスト、俺はお前の兄で、立場は上だと思っている」",
        "「体中が痛い」",
        "「あと二、三日で退院できる。そうしたら一から鍛えなおすんだ……」",
        "「そ、そうか……」",
        "「お、おい……」",
        "「ぎゃぁぁぁ！！！」",
        "「雇えだと？学園に居る時に雇えと言われてもな……それに、護衛も学園内の騎士や兵士で間に合っている」",
        "「本当か！確かに、森であの猪を焼いた魔法には驚いた。同じ魔法とは思えなかったが……俺にも可能か？」",
        "「ならば雇う！いや、この場合は教えを乞う方だな。身体か回復次第、毎日朝晩訓練に顔を出してくれるか？」",
        "「鐘五つかな？季節によっては四つだが……無理か？ならば残念だが、この話は……」",
        "「助かる！」",
        "「ああ、お前も目指すといい。あそこに行かないと騎士の資格も取れないからな」",
        "「心配するな。長期休暇の時は戻ってくる」",
        "「さぁ？俺にとっては騎士になる所であって、楽しいかは興味がない……むしろ面白いだけで、騎士にもなれない所なんか行きたくもないけどな」",
        "「一般教育と、騎士に必須の教科の単位の修得と試験がある実戦と筆記試験だ」",
        "「やっぱり、何度読んでもこの本はいいな」",
        "「今のは取り消して欲しい……」",
        "「……すまない。やっぱり言い過ぎた」",
        "「苦しんでいるのも理解している。そのために学びに来たんだ……気に障ったのなら謝ろう」",
        "「中々いい部屋だな……学生の寮としては一人部屋で広い気もするがな」",
        "「何なんだ？今までにこんな事なんか無かったのに……」",
        "「俺はそんなに溜まっているんだろうか？いや、そんな事は……でも俺も男だし、興味もあるし」",
        "「す、すまない。道に迷ったから……男子寮の方角はどっちだろうか？」",
        "「どうぞ」",
        "「い、いや、本当に迷っただけだから！」",
        "「学食は混むから急ぐようにと書かれてましたよ？」",
        "「ルーデルです。ルーデル・アルセス」",
        "「はい！」",
        "「止めたらどうだい？みっともないよ」"
    ],
    "ドラゴン": [],
    "使用人A": [
        "「ドラゴンは、最強の魔物に数えられる知性の高い魔物です」",
        "「ルーデル様、『徳』とは品性や品格を言い表します。それは、お金では手に入れる事が出来ません。地道な努力で手に入る貴重な物なのです」",
        "「難しいかと……ドラグーンになるには、王国でも最高の騎士、つまり強さと優しさを備え、知識に教養……さらにはドラゴンに認められねばなりません」",
        "「はい。しかし、問題はありません。それだけドラグーンになる事は難しいのです。大国であるクルトア王国でも、年に十人もドラグーンが誕生すればいい方なのです」",
        "「ルーデル様、今の生活を続けていてもドラグーンにはなれません。規則正しい生活と、誰に対しても変わらない優しさ、そして弛まぬ努力こそが大事なのです。……今のルーデル様には全てが欠けています」",
        "「なれる訳ないでしょう。本当に馬鹿なんだから……ふぁぁぁ、私もさっさと寝よう」"
    ],
    "使用人B": [
        "「そのドラゴンを従えたのが、ドラグーン……クルトア最強の騎士達です」"
    ],
    "使用人C": [
        "「ドラグーンになる騎士は、強さだけでなく『徳』を持ったクルトアの誇り高い騎士なのです」"
    ],
    "家庭教師": [
        "「そんな事も知らずにドラグーンを目指すのかい？これはとんだ愚か者だな」"
    ],
    "教師役の兵士": [
        "「どうした若様よ！こんな攻撃も防げないでドラグーンになるなんて笑わせてるのかい？」",
        "「しぶといな……まぁ、どこまで耐えられるか見ものだな！」"
    ],
    "クルスト": [
        "「兄上、退いてくれませんか？」"
    ],
    "エルセリカ": [
        "「やっつければいいのに……」"
    ],
    "レナ": [
        "「兄ちゃん？折角帰ってきたのに元気ないね」",
        "「？何言ってんだよ兄ちゃん。私は、兄ちゃんの事が大好きだぞ」",
        "「それに！そんなんじゃドラグーンになれないぞ。あたしの兄ちゃんは、絶対に諦めないんだから」",
        "「おお！私がこの三ヵ月で強くなった所を、兄ちゃんに見せてやるよ」",
        "「格好いい……」",
        "「はぅ！」",
        "「お、おっす！」",
        "「にぃちゃ、これ苦い……」",
        "「いち、にい、さん……たくさん」",
        "「何が？」",
        "「兄ちゃん、本当に首都に行くのか？」",
        "「本当か！」",
        "「学園って面白いの？」",
        "「騎士ってどうしたらなれるの？」",
        "「うぅぅぅ……私は苦手なんだよね筆記試験」"
    ],
    "使用人D": [
        "「ルーデル様、クルスト様はお忙しいのですからすぐに退いて貰わないと……」"
    ],
    "ミリア(エルフの少女)": [
        "「私には声をかけてこなかった……」",
        "「いったいどっちが本物のあなたなのかしら……」",
        "「馬鹿みたい。そんなドラグーンを担ぎ上げる絵本なんか読んで……人間ってホントに野蛮よね、それに貴族はどうしようもない」",
        "「はあ？何を言っているの？それよりも、あなたの馬車の紋章はアルセス大公家の紋章よね。クルトアでも最悪の領地の嫡男ってあなたなの？」",
        "「呑気な者ね！あなたのせいで苦しんでいる領民が居るのに、絵本なんか読んで！もっとすべき事をしたらどうなのよ！」",
        "「いや、もう終わったから」"
    ],
    "アレイスト・ハーディ(ハーディ伯爵家の子息)": [
        "「問題ないって、これくらい……それにこのまま行けば俺達が一番だ」",
        "「棄権した癖に両手に花か……お前舐めてるのか？周りの迷惑も考えたらどうだ」",
        "「へぇ、どんな魔物だよ？」",
        "「そんな魔物は、この森に生息しないよ馬鹿。いいか、そんなに危険な魔物が居るならこの行事は行われない。それも分からないで、そんな言い訳をするなら恥をかくぜ」",
        "「もうすぐトーナメントのイベントだし、イズミとのイベントも始まるな……でも、バーガスとか正直微妙なキャラだし、別にイベント進めてねーけどどうでもいいか」",
        "「どうなっているんだ？俺が、主人公通りに平民出じゃないのがいけないのかな？伯爵なんて地位にあるから女の子が寄ってこれない？……だとしたら最悪だ！なんで『あの時』に伯爵の地位なんか望んだんだ俺の馬鹿！！！」",
        "「俺の現在のステータスは、上級職である『ルーンナイト』で、上級魔法も使える。正直、これなら卒業生とも戦えるっての。それまでどうやって時間を潰すか……登場キャラは未だにイベント前だし、エルフの『ミリア』はあれから会う事もないし……ああ、暇だな」",
        "「この後は、三学期の学年別クラス対抗戦、ここでイズミが、俺に惚れるイベントがあって……その後は、来年になると『第二王女フィナ』と『クルスト』が入学してくる。クルストは、『じきに大公になるから』今のうちに好感度上げとかないとな！戦争イベントで役に立つし」",
        "「でも、ミリアがなぁ……何度か会う機会もあったけど、顔も合わそうとしない」",
        "「まぁいいか」",
        "「おいおい、世間知らずの僕ちゃんは、そんな幼気なエルフの少女に言い寄って何してんだ？」",
        "「あれ？イベントだとこのまま決闘して俺とのフラグが立つ筈なのにな？少し歴史をいじり過ぎたせいかな？」"
    ],
    "女性兵士A": [
        "「そこで何をしているのです？ここは女子寮で、男子の出入りは禁止ですよ」",
        "「……お送りします。次にその言い訳は通用しませんからね」"
    ],
    "女性兵士B": [
        "「全く、貴族様にはもう少し確りして貰わないと困るんです！いいですか、下手をしたら大問題になってお家騒動にも繋がるんですから……」",
        "「あ！学生証を見せて貰えますか？一応規則ですから身元の確認をしないと……」",
        "「……ルーデル・アルセス？アルセス大公家様！！！も、申し訳ありません！！！出過ぎた事を致しました！女子寮に何か用事がおありだったのですよね？すぐに引き返して……」",
        "「はっ！な、何でしたら『そう言う女性を紹介する者』を呼び出します。……ですので、出来る限りその……女子生徒には……申し訳ありません不敬ですよね？」"
    ],
    "バーガス": [
        "「……それで？薄着位でいちいち反応するなよ！それにあの女子寮の管理人や、女教師なんて学生なら接点ぐらいあるんだよ！幾つだお前は？」",
        "「知ってるよ！精神年齢幾つかって聞いてんだよ！いいか、少しくらいの……」",
        "「う、うん。俺もお前も若いって事だな、うん！」",
        "「さぁ？経験でもすれば違うかもな」",
        "「あ！ちょっ！待てルーデル！！！」",
        "「何してんだよお前は！いいか、男と女の経験って言うのは〇〇〇の事だよ！そんな事を平然と言ってみろ……変態だろうが！」",
        "「何その思考回路！」",
        "「お前新入生だろ？行くにしてものんびりでいいぞ……どうせこの時間は空いてるし」",
        "「鐘が七つ鳴ったら混みだすんだ。今起きてるのは、ここに居る連中ぐらいだからな」",
        "「な、空いてるだろう。俺は『バーガス』、三年生だ」",
        "「貴族か？俺は田舎出身だから貴族とかに疎いんだよ……まぁ、よろしくな」"
    ],
    "学園長": [
        "「今年も多くの若者を迎える事が出来……」"
    ],
    "担任の教師": [
        "「では、ルーデル君にイズミさん、後は……」",
        "「来月に魔物討伐を目的とした訓練が行われます。これは基礎学年一、二年生全員参加ですから欠席したら単位が貰えませんよ」",
        "「それでは授業を始めます。教科書は……」",
        "「これから二年間宜しくお願いします」"
    ],
    "イズミ・シラサギ": [
        "「落ち着けルーデル。魔物よりも森を進むだけでみんな限界だ」",
        "「今日はもう休もう。明日は早くから出発すればいい」",
        "「ルーデル……慣れない環境でもみんな必死に頑張っている。それに目標地点までもう少し、あと半分だ」",
        "「なっ！固くて斬れない！」",
        "「ルーデル……」",
        "「歩いて皆について来れないなら、仕方ないだろう。もうすぐ着くからそれまでの我慢だ」",
        "「あ、ああ……やっぱり不安かい？」",
        "「ルーデルは、何時でも前向きなんだな……羨ましいよ」",
        "「……政変に負けたんだ。一族は、今では政治に関われない。それに、迫害が酷くなるかも知れなくてね……要は亡命したいのさ。それでも私の一族は武人の家系だ。上級騎士を一人でも家系から出せば、一時的な騎士の地位ではなく、一族が騎士の家系として認められる」",
        "「きつい事をいうな……そう、覚悟はあるんだ。だから私も上級騎士を目指している。もしも上級騎士になって貴族の地位を得る事が出来たら、アルセス家に厄介になるかも知れないな」",
        "「ルーデルが次期当主なのだろう？ならいつかは……」",
        "「……」",
        "「……そうだな。そうかも知れないな。」",
        "「すまないな。私にはお土産が用意できていない……」",
        "「実家が遠いのと、あまり家庭が裕福でなくてな。それに私は女だろう？それなのに異国の学園に通うと言うのが気に入らない親戚も多いんだ。文化の違いで分かりにくいかも知れないけどね」",
        "「ちょ、あ！る、ルーデル？頭でも打ったのか？」",
        "「はぁ、そうじゃないんだ。ただ、面と向かって美人と言われた事が無くてね。……それにしても、ルーデルは実家で楽しんできたのかい？」",
        "「難しいな？」",
        "「無理するからだ。治療魔法が無かったら一月は動けない状態だぞ」",
        "「その意気だ。でも今は安静にな」",
        "「関係者以外は学園に入れないのでは？」",
        "「なっ！」",
        "「自業自得だ」",
        "「イズミ・シラサギです」"
    ],
    "学園の教師A": [
        "「あり得んだろ！すでに基礎教育が終了しているのはまだしも……初級魔法の習得済みから、剣術や体術の評価まで異常だ！」",
        "「使えるのと、使いこなすのは別物だ！これだから頭でっかちは……ルーデル様は、すでに初級魔法を使いこなしている。模擬選で相手をした試験官が、恐ろしくなって途中で棄権したんだぞ！」",
        "「何でこんな事になっているんだ！下手に優秀で真面目だから注意も出来んし、謹慎にして押し込める事も難しい……」"
    ],
    "学園の教師B": [
        "「アルセス家のルーデル様は、出来が悪いと聞いていましたが？」"
    ],
    "学園の教師C": [
        "「今年は豊作ですな……残りの三公の嫡男であられる方々も、魔法や剣術に特化している」"
    ],
    "学園の教師D": [
        "「アレイスト・ハーディの異常性に比べたら可愛い物では？彼は上級魔法も使えますよね？剣術も我流ながら中々とか？」"
    ],
    "ルーデルの父": [
        "「そんな紙切れの評価がなんだ！お前のような価値のない人間が、いくら努力しても意味などない！」",
        "「顔を見るのも煩わしい！」"
    ],
    "猪": [
        "「グルゥゥゥ！！！」"
    ],
    "責任者の教師": [
        "「これから諸君には近くの森まで行軍して貰い……」"
    ],
    "アレイストのチームメイトA": [
        "「あ、アレイスト、不味いって！魔法で森が破壊されている」",
        "「お前ら棄権したの？こんな雑魚しかいない森で何してんだよ」"
    ],
    "ルーデルのチームメイトA": [
        "「おい！何でこの俺がテントなんか張らないといけないんだ！」",
        "「そ、そうだなまだいける！」",
        "「ご、ごめんよルーデル」"
    ],
    "ルーデルのチームメイトB": [
        "「早くしてよ！疲れているんだから休みたいの！」",
        "「な、何あれ！」",
        "「わ、私達ならもう少しやれる、よね？」",
        "「今度は頑張るからさ」"
    ],
    "ルーデルのチームメイトC": [
        "「貧乏貴族のお前がやれよ！」",
        "「もう少しだから頑張るよ」",
        "「あいつら信じないなんて……教師に説明して貰うか？」"
    ],
    "バジル": [
        "「まぁ、坊やたちにしては合格かしら？」",
        "「このクラスの護衛で良かったわ。何と言ってもアルセス家をはじめ、金持ち貴族の多い事……無能であればあるほどに売り込む機会が増えるわ」",
        "「間違った情報の借りは返すとして……確かに変よね。見た感じならそこそこ優秀だもの」",
        "「焦っているけど、周りの反応からそこまで嫌われていない。これは優良物件ね」",
        "「はい、そこまでです」",
        "「へぇ、意外とまともね」",
        "「流石はアルセス家の嫡男様、でも……身体は悲鳴を上げていますよ」",
        "「そりゃ秘密よ。……で、幾ら？」",
        "「そんなに凄いの？」",
        "「はぁ？あいつらが、偽の情報を渡したから金を返して貰っただけよ」",
        "「ご無沙汰しておりますルーデル様」",
        "「護衛の件で、色々と報告に来たんですよお嬢ちゃん。それから大丈夫ですかルーデル様？あの時、もっと早くに助けていればと胸を痛めていたんですよ」",
        "「もしもこの身体がお気に召しましたら……好きにしていいんですよ」",
        "「そ、それでしたら……そう魔法！魔法の実践的な使い方をお教えします！」",
        "「お任せください。魔法、特に攻撃魔法は私の得意とする分野です。ルーデル様を実戦でも使える実力にしてごらんにいれます」",
        "「……え？ま、毎日？朝晩ですか？……朝と言うのは鐘七つくらいでしょうか？」",
        "「いえ、ルーデル様が望まれるのでしたら何時でもご指導させて頂きます」"
    ],
    "護衛の一人": [
        "「見張りが居眠り、焚火は消えかけ……こりゃあ野営周辺の連中は寝られないな」",
        "「けどよ……あのルーデルは意外とまともだぞ。情報屋の馬鹿野郎共のせいでこっちは予定狂ったしな」"
    ],
    "猪の形をした魔物": [],
    "アレイストのチームメイトB": [
        "「情けない奴らだな。貴族の面汚し共が……」"
    ],
    "アレイストのチームメイトC": [
        "「アレイストも何か言ってやれよ」"
    ],
    "老人": [
        "「……お前、これどこで手に入れた？俺でもはじめてみるぞ」",
        "「硬度やら魔力的な物……そのどれもが中々のもんだ。これを斬った『奴』は中々の腕だな」",
        "「素材としたらな。大量に手に入るなら歓迎するぜ」",
        "「それから気を付けろよ。情報屋に仕返しでもしたんだろうが、お前の事を嗅ぎまわっていたぜ」",
        "「やり過ぎだ。事を荒立てて嗅ぎ回られたら、今後やりにくくなるって教わらなかったのか？あいつらを甘く見てると後悔する……悪い事は言わないから、もうこの業界から足を洗え。まだ間に合うぜ……色々とな」"
    ],
    "ミリアのルームメイト": [
        "「ミリア……恋してるな」"
    ]
}