{
    "綾馳次郎": [
        "「こゆうしょく？ですか？そういうのはアリマセンネ」",
        "「異界の賢者です！」",
        "「固有職って、天職とは別にそういうのがあるんでしょうか？」",
        "「なるほどすごいものなんですネー」",
        "「ところでですね、祝福を受けても、特になにが変わったという感じもないんですが、天職を得るとどういった違いがあるんですか？僕、全然体感できないから不安で……」",
        "「才能ですか。あ、普通はもっと若く祝福を受けるって言ってましたね。つまり天職があっても、それを若いうちから磨かないと大したアドバンテージにはならないって意味だったんですか……」",
        "「ご……、5倍ですか。それはすごいですね……」",
        "「自分童貞です」",
        "「僕のことは内緒にしてください。天職が8つあるとかで注目を浴びたくないんです」",
        "「商人の関係のやつでお願いします。……えっと、そのギルドではなにをするんでしたっけ？すみません無知で」",
        "「なにからなにまで本当にありがとうございます。本当に助かります」",
        "「は、はい。よろしくおねがいします」",
        "「……トバイアスさん。実は僕は記憶を失っておりまして、このシェローさんやレベッカさんの甥……らしいのですが、その記憶がないんです。斡旋状という物も持っておりませんから、状況証拠から考えると強盗に襲われた際に頭を強く殴られたかして記憶を喪失したと考えるのが妥当なのですが……」",
        "「……証拠はなにもありませんから。」",
        "「あ、はい。商人トレーダーと宝石学者ジェモロジストです」",
        "「お2人のおかげで祝福も受けれましたし、ギルド登録もできましたし、この街で活動する資金もできました。……お礼といってもこんなものしか持っていないんですが、よかったらこれを使ってください」",
        "「僕みたいなものにそうまで言ってもらえるのは、非常に嬉しいんですが、さすがにそこまで甘えるのは心苦しいので、なんとか自分でがんばってみようかと思っているんです。この手持ちの品を売れば少しはお金になると思いますので……」",
        "「記憶がないもので、どういう謂れの品かはわからないのですが、僕も良い品だと感じます。何本か売って、しばらくの活動資金になれば……、と思うのですが」",
        "「あ、ありがとうございます！」",
        "「えっ！？」",
        "「……つまり謎を買い取ってくれるというわけですか？」",
        "「シェローさん、レベッカさん、本当に何から何までありがとうございました。お2人のおかげで祝福も受けれましたし、ギルド登録もできましたし、この街で活動する資金もできました。お礼といってもこんなものしか持っていないんですが、よかったらこれを使ってください」",
        "「国境の長いトンネルを抜けると、雪国であった」",
        "「蔵の古い鏡を抜けると、そこは真っ暗な部屋であった」",
        "「これは存外良さそうなものを見つけたぞ、問題はなんて言いくるめて買い叩くかだなー」",
        "「あ、すんませーん。蔵のなか見させてもらった者ですけどぉー」",
        "「蔵の中にあったもので、とりあえず大きい姿見だけ今回譲って欲しいんですよ。ちょっとサイズ大きいもんで、他のもの運べないもんでね、鏡だけ。で、金額なんですけど、4000円で買い取らしていただきたいんですよ。よろしいですか？」",
        "「心変わりしだす前に撤収しなければ……」",
        "「あ、はい。ジローといいます。よろしくおねがいします」",
        "「ジロー・アヤセ、21歳、男」",
        "「あ、ありがとうございます？」",
        "「天職、天職、天職……」",
        "「えっと、この天職ってのでいいんですかね。なんか多いけれど……、剣士、魔術師、鍛冶師、細工師、詐欺師、商人、料理人、宝石学者……」",
        "「えっと、はい。8つです。……『天職』の括りで表示されてるので間違いないと思うんですが……」",
        "「とっても美味しいです！」",
        "「受けさせて貰おうか！異世界の祝福とやらを！」",
        "「どうやら自分は商人みたいなことをしていたらしい。していたんじゃないかな？多分？」",
        "「あの肉と毛皮でどれくらいのお金になるんですか？」",
        "「金貨は銀貨10枚分なんでしたっけ？銅貨は10枚では銀貨1枚分？」",
        "「そういえばお金の単位を知りませんでした。銀貨１枚と白銅貨4枚と青銅貨7枚みたいな場合は、147なんとかって数えるんですよね？」",
        "「え、じゃあどうやってるんですか？」",
        "「でもレベッカさんはわかるんですよね、計算」",
        "「超レア！どこかへ繋がっている魔法の鏡！特価1億円」",
        "「やぁ！日本から観光に来た者です、ＨＡＨＡＨＡ！」",
        "「あ、はい」",
        "「そうですね。今のところはそれを持っていてもなにも感じるところもありませんし、構いません。記憶のことは少しずつ取り戻せば良いかと思っていますしね」",
        "「これでクエストクリアとなるんかなー」",
        "「シェローさん、今のは？」",
        "「えっと？つまりどういうことです？」",
        "「……そうだったんですかぁ……。ふふふ」",
        "「……それでは、本当にありがとうございました。また、落ち着いたら伺わせていただきますね。それではっ」",
        "「ここここれも仕事のうちだよ。だよ」",
        "「どっどどどどうどどどうどどどう」",
        "「どうもこんにちは」",
        "「どどどうもこんにちは」",
        "「え～、あっと、それがですね、なんというか、自分もどうして自分がここにいるのかわからなくてですね。なんというか……、気付いたらあっちの森の中にいたっていうか……、自分の過去が思い出せないっていうか……、ハッキリ言うと記憶喪失っていうか！」",
        "「……名前と歳は覚えています。ジロー・アヤセ。21歳です」",
        "「……えっと、憲兵に追われる要素があるんですか？」",
        "「こにゃにゃちわ」",
        "「……ありがとうございます。……いやぁ、心臓に悪いですよ……」",
        "「このガチムチ猟師がアッチの趣味の方だったら、どう考えてもオッスオッス」",
        "「あ、いえ、心配、というわけではないんですけどね。しかし、それではモンスターは通常はどんな場所に『湧く』んですか？」",
        "「っっ！」",
        "「……えっと、はい、すみません、勝手に触ってしまって……。こんなにカッコいい剣は見たことがなかったので」",
        "「……（あちゃー）」",
        "「はい、……記憶が戻ったとかではないんですが、この剣にはなんだか引き寄せられてしまって……。こういうものを扱うような仕事でもしていたのかもしれません」",
        "「……テンショク？ですか？」",
        "「……すみません、ちょっと天職？のことは記憶を喪失しているようで……。あと祝福ってのもよくわからなくて……」",
        "「無理でした。祝福とやらは受けていない模様です」",
        "「祝福ってのがイマイチよくわからないんですけど、どういうものなんですか？」",
        "「は、はい！ありがとうございます。お世話になりまっす！」"
    ],
    "家主": [
        "「あー、あんなかにあるもんはもう全部いらんもんじゃけ、なんでも持ってってええよ。金もいらん」"
    ],
    "親": [],
    "兄": [],
    "姉": [],
    "農夫": [],
    "農夫の嫁": [
        "「あんたー、お昼持って来ただよー！」"
    ],
    "シェロー・ロート": [
        "「さあ、ジロー。次はギルドに行くんだが……、どこのギルドにするんだ？それだけ天職があるとどこでも選べるが」",
        "「よそから来た人間はギルドで登録して住人登録をするんだよ。そうすれば、この街で商売をしたり就職したりできる。本当は他の都市から来た人間は紹介状がなければ登録できないがな、まあ、そこは上手く紹介してやるよ」",
        "「じゃあ、商工会議所に行くとするか。中では俺がジローを紹介するからな。適当に合わせてくれ」",
        "「トビーはいるかい？」",
        "「ああ、違う違う、今日は全く別件なんだが……。おい、ジロー」",
        "「このジローはレベッカの姉の子、つまり甥なんだがね、エリシェで商人をやる為に帝都から出てきたんだが、途中で強盗に襲われて斡旋状を奪われてしまってな、いや参った参った」",
        "脳筋キャラ",
        "「良いナイフだな。仕事柄刃物はいろいろと見てきたが、こんな顔が映るほど磨かれた刀身は初めてだ。作りも丁寧だし、かなり高価たかい品なんじゃないか？」",
        "「かなり高価」",
        "「そうだな。これならばかなりの金額になるだろう。知り合いの道具屋のところで頼んでみよう」",
        "「ははは、こう見えても神官さまはお前の母親よりもまだ年上だぞ、おそらく。だいたい俺がガキのころ祝福を受けたときからこんな感じだからな、って痛い！」",
        "「この瞬間はいつ立ち会ってもワクワクするな！」",
        "「今日はご馳走だぞ、ラッキーだったな」",
        "「ん？ジローなんか言ったか？」",
        "「じゃあ、神殿行ってパッと祝福うけちゃおうぜ！」",
        "「いいのか？いや、嬉しいが、これはお前の記憶を取り戻す鍵になる品なのかもしれないんだぞ？」",
        "「おお、ジローもお導きを達成したんだな、おめでとう！俺のほうも今達成となったよ！」",
        "「どうした？こんなところでなにしてる？」",
        "「記憶喪失か……。見たとこかなり若いみたいだが……。おい、名前くらいは覚えているのか？」",
        "「そうか。なぜ記憶を失ったのかはわからんが、……おそらく内陸からの脱出組だろう。ベストの刺繍もドレスシャツもこの辺りには無い物だ。……憲兵から逃げてきたにしては身奇麗過ぎるが……」",
        "「ああ、内陸からの脱出者は憲兵に捕らえられ本国送還になるか、依願して労働奴隷になるかのどちらかになる。まあ、だいたいの脱出者はこっちに協力者を持っていて上手く溶け込んでいるようだがな。……お前みたいに脱出者丸出しの格好してるやつは稀だよ。ちなみに、脱出者を憲兵に引き渡すと報奨金として銀貨3枚が貰える」",
        "「悪い悪い。冗談だ。いや、銀貨3枚の話は本当だが、別にお前を憲兵に渡したりはせんよ。ここでの出会いもル・バラカのお導きだろう」",
        "「さて、俺はコイツをさっさと解体せにゃならんから家へ帰る。どうする？来るなら運ぶのを手伝え」"
    ],
    "レベッカ": [
        "「5倍って言っても、伸び代は人それぞれだわよジロー。効率の良い修行してなきゃ、天職なしでも努力してる子にはかなわなかったりするものよ？傭兵団の中には戦闘系の天職持ちじゃない人もいたけど、けっこう努力や経験でカバーしてたしねー。まあそれでも努力してて経験も積んでる天職持ちにはなかなかかなわないんだけどさ……」",
        "「久しぶりねー、トビー君。今日はちょっとお願いがあってきたのよ」",
        "「そうよー？ジローは間違いなく私の甥だわ。目元なんかジェシカ姉さんにソックリ」",
        "「若いもんが遠慮してんじゃないよ」",
        "「ジロー。行くとこないんだろうし、しばらくはうちに居候していてもいいわよ。ベッドもあるし……。街からはちょっと遠いけれどね」",
        "「なにモジモジしてんのよジロー。神官さまみたいなタイプが好みなのかしら？」",
        "「ジロー、それでどう？天職はなんだったー？」",
        "「ちょっ、ちょっと待ってジロー、多いってどういうこと？今言ったのがみんな天職だって言うのー？？」",
        "「んー、せいぜい銀貨3枚になればいいところかしらね。それでもうちの食費の半月分くらいにはなるから悪くない額ではあるのよ。最近は猟師が減ったから、少しだけ買取価格が上がったってのもあるし」",
        "「金貨はそのとおりだけど、銅貨はちょっと違うわね。10枚で銀貨1枚になるのは白銅貨よ。そして青銅貨、これね、これが10枚で白銅貨1枚分」",
        "「おー、ジローくんお金の計算ができるんだね。やっぱり商人見習いでもやってたのかしら、一般的にはあんまりそういう計算使わないから」",
        "「だからそのまま。銀貨1枚と白銅4枚と青銅7枚、って数えるんだよ？」",
        "「私は傭兵団で団員への報奨金の計算とか少しやってたからね。簡単なものしかできないけど、お金の計算は得意よー？」",
        "「ちょ、ちょっと待ちなさい」",
        "「モンスターってのは、血肉を持った生物じゃあないからねー。森みたいに魔素が溜まりやすい場所では、ときどき湧くのよ。それで、一直線に強い魔力を持つ人間を襲いにやってくる。それを私たちがやっつけてるってわけ。ま、このへんでは大した奴は湧かないし、心配はいらないわよ」",
        "「普通はダンジョンに湧くわね。あとは竜が住んでいるような場所も魔素が濃くてモンスターが湧きやすいかな。ま、ダンジョンは出入り口に結界を施してるから、中からモンスターが出てくることはないし、竜がいるような場所も人里から離れた場所だからね。一般人がモンスターを目にする機会は少なくなるわ」",
        "「……それが気に入ったの？」",
        "「ふふふ、記憶喪失なのに、そういうのはわかるの？」",
        "「それね、傭兵やってたころに団長が皇帝から賜った品でね。団長が亡くなったときに形見として貰ってきたものなのよ。実際に使うようなものじゃないから飾ってるんだけどね。なかなかステキでしょう？」",
        "「仕事？――そういえばジローくん天職は？」",
        "「祝福は受けているんでしょう？その天職よ」",
        "「天職は、祝福を受けているなら、念じれば見られるわよー。こう『天職、天職、天職……』とね」",
        "「うーん？ジローくんは商人見習いだったりしたのかしらねー。狙った天職を得るための修行するのはたまーにあることだし……。ま、とにかく明日、祝福を受けに行ってみましょうか、試しに。これからエリシェで暮らすなら結局なんらかの天職が必要になるしねー」",
        "「”祝福を受けて天職を得る”。大精霊ル・バラカが祝福を授けてくださるのよ。そして、天職に目覚めるというわけ」",
        "「とにかく今日は泊まってきなさいな」"
    ],
    "某ＲＰＧの人物": [
        "「てめえみてえなガキは一晩泊まっていきやがれ」"
    ],
    "魔法使い風の男": [],
    "猫耳に尻尾の獣人少女": [],
    "フルプレートメイル": [],
    "もじゃ親父（ドワーフ？）の集団": [],
    "神官": [
        "「固有職を得ると、1つだけその人だけが使える特別なスキルを得られるようになるらしいんです。『夢幻の大魔導師』はそのスキルを使って、たった一人で千の軍勢を止めたと聞いたことがあります。スキルの名前は伝わっていないのでわからないのですけれども……」",
        "「それは天職に対応した職業に実際に就くか、修行するかしなければ、なかなか体感はできませんよ。天職は要するに『その職の才能がある』ということですから」",
        "「ええ、普通は10歳で祝福を受けますから……、そういう部分があるのは確かに否定できません。けれど、悲観的になる必要はありません。天職持ちはおよそ5倍は速く物事を吸収して成長ができますからね。まだこれから良い経験をいくらでも積めますし、成長したいという気持ちがあるのなら、苦難もまた楽しく感じられるはずですよ」",
        "「サルディネーラ！」",
        "「サルディネーラ！久しぶりねシェロー、レベッカ」",
        "「ではそちらの方が祝福を受けるということでいいのね？」",
        "「そうね、ジローさん、そんなに緊張しなくても大丈夫よ。や・さ・し・く・してあげるから」",
        "「冗談はさておき、どんどん始めちゃいましょうか。じゃあ、ジローさん、祭壇へどうぞ」",
        "「おめでとうございます。ル・バラカはあなたを精霊の御子と認め、祝福を授けられました。これより大精霊はいつでもあなたを見守り、あなたを助け、あなたを導いてくださります。きっと実りある人生となりましょう」",
        "「シェローもレベッカもあせらないで。彼はまだ天職の見かたもしらないんですから……。ジローさん。集中して。『天職、天職、天職……』と念じてみてください。それで自分の天職を見ることができますから。最初は時間がかかるかもしれませんけれど、すぐに慣れますからね。慣れればすぐに”出せる”ようになりますよ」",
        "「ジローさん、……天職は今言った8つあったんですか？」",
        "「そうですか……。まず、一般的には天職は1人1つです。時々複数の天職を持っている方もいますが、2つの天職を持っている方で30人に1人、3つなら100人に1人、4つ以上となると1000人に1人いるかどうか……。まして、8つともなるとちょっと例がありません。『夢幻の大魔導師』ですら天職は6つだったと言われていますし……。あ」",
        "「ひょっとして……、『固有職』を得たんじゃないですか？」"
    ],
    "夢幻の魔導師": [],
    "悪意の沼": [],
    "影ザ・シルエット": [],
    "商工会議所の受付嬢": [
        "「これがギルドカードとなります」"
    ],
    "トバイアス": [
        "「仕事場ではトバイアスと呼んでくれよ、シェロー。こっちに顔を出すなんて珍しいじゃないか。しかもレベッカさんも同伴で……。レベッカさんもお久しぶりです」",
        "「お願い？また魔結晶の買取りですか？それならこっちも得にはなれど、損はしないからいくらでも受けさせてもらいますよ」",
        "「……つまり斡旋状なしで登録してほしいってわけかい？シェロー？」",
        "「つまり、君がレベッカさんの甥だというのは、シェローとレベッカさんの証言しかないというわけだね？」",
        "「……レベッカさん、彼は確かにあなたの甥で間違いありませんか？」",
        "「…………そうですか……。確かに着ている服は帝都の物だな……。君、ジロー君と言ったかな。商人に関係する天職はなにか持っているのかい？」",
        "「ほう、ダブルジョブでしかも宝石学者とはね……」",
        "「……ま、そういう事情なら仕方がないなシェロー。ここはお前の顔を立てて俺の権限でその子を登録してやるよ。……今度なんか奢れよ？」"
    ],
    "技術教師": [],
    "武器屋の店主": [
        "「……このへんでは見ない品だな……。とすると内陸産か、あるいは山岳のほうの作か……？いったいどうなっとるんだコレは」",
        "「待たせたな。――――結論から言うと、こいつを売ってくれるなら全部で金貨10枚出そう」",
        "「――ああ、勘違いするなよ。ナイフとしての価値で言うなら金貨1枚くらいのものだぞ。……ただな、このナイフの製法は今のところまだこの国には伝わっていない、俺でも初めて見るものだ。さらに鋼材もわからん。比重から考えると鉄のようなんだが……。ハンドル材も見たことがないものだ。要するに、なにからなにまで謎だってことだ」",
        "「謎、というよりは信用だな。記憶喪失ということだが……、例えばだな、お前がこいつを『帝都』か『山岳』あたりからサンプルとして持って来る途中で記憶を失ったものとする。それで、無一文だからとうちに持ちこまれたとして、新しい技術の粋を凝らして作られたものと解っているのに買い叩くわけにはいかんだろう。店の信用と、なによりプライドの問題としてな。だから金貨10枚だ。ま、そのかわり、このナイフの製法については研究させてもらうがね」",
        "「商人でなけりゃ、あれだけ熱心に店の商品をチェックしたりはしないさ。記憶を失ってもそういうところは変わらないものなんだな！」",
        "「じゃあ商談成立だな。ちょっと待っててくれ」"
    ],
    "妖精": [
        "「よおよお、はじめましてだな。アホみたいなツラしやがって。ハイこれオメデトウの品物。大事にしなくてもいいけど”ハジメテの精霊石”は記念に取っておく奴が多いらしいぜ。じゃあな。これからも世のため精霊様のためにガンバッテくれよ」"
    ],
    "ネラー達": [],
    "金買取センターの店員": [
        "「お待たせしました。こちら24カラットのゴールド40.3グラムですね。本日の金の買取金額がグラム3821円ですから、査定額は多少色を付けさせていただいて、コチラになります」"
    ]
}