{
    "東宏": [
        "「ん、おはようさん」",
        "「それは僕が自分らにする質問やと思うけどなあ」",
        "「気にせんでもええで。エアリスさんが悪い訳やあらへんし、昨日の状況って、客観的に見て誤解されてもしゃあないしな」",
        "「正直、早いとこ忘れたいから、申し訳ない思ってくれるんやったら、これ以上蒸し返すんはやめてくれる？」",
        "「朝市に仕入れしに行っとる。基本的にかなりの量を買うから、普段は大体二人で行くんやけど、今日はちょっと作っとかなあかんもんがあるからな。悪いとは思ったけど、ちょっと一人で行ってもらってんねん」",
        "「そうやで」",
        "「外見をごまかす道具。三人とも、そこそこ顔は売れてるんやろ？」",
        "「一応、協会の方からも、自分らの面倒見てるっちゅうんは隠しといてくれって言われとるから、とりあえず外見ぐらいは誤魔化しとこうか、ってな」",
        "「乗りかかった船やから、気にせんでもええで。起きたからいうてほっぽり出すんも気分悪いしな」",
        "「ドーガのおっちゃんは、何ぞ昨日貸しとった部屋で誰かと連絡取っとる。レイナさんは同じ部屋で、昨日の件で罰みたいなもんをくらっとる」",
        "「お帰り。ご苦労さん」",
        "「了解。折角醤油と鰹節があるんやし、後で一緒によさげな和食系のメニュー考えよか」",
        "「拘ろう、思えばまだまだ手は入れられるんやけどな。まあ、見栄えを気にせなあかんもんでもないから、別にこれでええんちゃうか。最悪、内服薬も作ってあるし」",
        "「仕込みついでに、屋台のやつでええんちゃう？みんな気になっとるみたいやし」",
        "「出来たら、蒸し返さんといて欲しいんやけど……」",
        "「……けじめをつけないと、話が進まない、か」",
        "「まあ、人間、どうしても相性悪い相手もおるし、視野狭窄なんざ、起こすときはどうやっても起こすしなあ」",
        "「なあ、一つ聞いてええ？」",
        "「成人して間もない、っちゅうてるけど、レイナさんって幾つなん？」",
        "「まあ、話は大体分かったわ。何ちゅうか、昨日のことは起こるべくして起こった感じやな」",
        "「そこらへんは、僕らはノータッチや。人事的な話はそっちが勝手にやって」",
        "「まあ、そうやろうなあ」",
        "「とりあえず、次からはちゃんと二人が手綱を握って、本人も暴走をしないように努力してくれればいいから」",
        "「まあ、そこら辺は置いといて。そもそもなんで捕まっとったんか、事情説明してもらってええ？」",
        "「やろうなあ、と思うわ」",
        "「それはそれで、ちょっとばかし油断しすぎとちゃう？」",
        "「うわ、なにその説得力」",
        "「まあ、それならそれで、今後の方針を先決めとこか」",
        "「そうだね。まず、エアリスさん達は、一応正体を隠しておかなきゃいけないんだよね？」",
        "「あんまり本名から離れてると、呼ばれた時に反応できへんから……。そうやな、エアリスさんは、エル、でどない？」",
        "「ほんなら、それで。おっちゃんはどうするかな？」",
        "「何のためにそんな偽名を用意しとったんかは、あえて聞かん事にするわ」",
        "「まあ、どこでどうバレるか分かったもんやないし、再利用はやめて、ドル、辺りにしとこか」",
        "「んじゃ、後はレイナさんやけど、何ぞ案は？」",
        "「と言う事やけど、どない？」",
        "「状況が状況や。諦めて」",
        "「ほな、これからの事やけど、エルは基本的におっちゃんか藤堂さんと一緒に行動する事。基本的に、リーナは絶対にエルと二人で一緒、いうんはあかんで」",
        "「だって自分、絶対人前でエルの事、姫様って呼ぶやろう？」",
        "「んでま、今日これからの事やけど」",
        "「頼むわ。僕はここで、作れるもんいろいろ用意しとく。何かあったら、カードで連絡よろしく」",
        "「朝と昼はどないする？」",
        "「まあ、いろいろ、な」",
        "「ほんまはもっと優先せなあかん事もあるんやけど、機材の用意やら場所の確保やら材料の問題で、そっち方面はちょっと手待ちやねん。で、時間無駄にするんもあれやし、優先せなあかん事柄もどうせ長丁場になるやろうから、ある意味切実な食事周りとか肌のトラブル対策とか、そっちをいろいろ研究してる訳や」",
        "「国に帰る方法を探さなあかんねん。どうせ自分ら、僕らがどういう立場か、そろそろ分かっとんやろ？」",
        "「うん」",
        "「これは藤堂さんも同意見やってんけど、なんちゅうか、厄介事のにおいがしてな」",
        "「とりあえず、今回に関してはよしと言う事にしといてや。僕らがフリーやったから、自分らの救助に成功したんやし」",
        "「ん？ああ。このカレーパンな、作る過程で服に染みがつきやすくてなあ。これがまた、ものすごい頑固な汚れで、洗ってもそう簡単に落ちへんから、糸集めて汚れに強い服作ろうか、って話になって、手に入れやすい蜘蛛の糸を回収しに行っとってん」",
        "「まあ、考えてみたら、仕込みする時とか屋台でパン揚げる時とかに着るんに、わざわざ蜘蛛のシルクをつこた服作るとか、ものすごい贅沢な話ではあるけどなあ」",
        "「いんや。織機を作らなあかんけど、ここやとちっと狭いから、まだ織機の材料集めたところで止まっとる」",
        "『どないしたん？』",
        "『ちっとおっちゃんに話してみるわ』",
        "「おっちゃん、ちっとええかな？」",
        "「ちょっと藤堂さんがな、出先でトラブルに巻き込まれたらしいねん。一人で手に負えへん可能性が高い、ちゅう話やから、ちょい出かけたいけどええ？」",
        "「ほな、悪いけどここで大人しくしとってな。果物とかは勝手に食べとってええから」",
        "『どこで合流する？』",
        "『了解』",
        "「藤堂さん！」",
        "「そらまあ、全速力で来たから」",
        "「で、何があったん？」",
        "「出ていったんはいつ？」",
        "「そら拙いな。居らんのは何人？」",
        "「因みに、トラブルって？」",
        "「また、きな臭い話やな」",
        "「子供の行方不明が増えてる、言うんはアンさんから聞いてる。今回も、その絡みかもしれへんな」",
        "「……藤堂さん」",
        "「あそこ、不自然に乱れとる」",
        "「少なくとも、僕の目にはそう映る」",
        "「うん。ちょっと不自然に見えるねん」",
        "「『透明化』があるけど、どないする？」",
        "「見せたい相手にだけ、自分の姿が見えるようにできる。ただ、余りモンのやっすい素材つこてるから、効果時間はお察しや」",
        "「了解」",
        "「鞄ごとありったけ持って来とるから、数はともかく種類はいろいろあるで。移動しながらざっと説明するわ」",
        "「全く、ここまで予想通りとか、勘弁してほしいなあ」",
        "「ん？その呼び名を知ってる、ちゅう事は、プレイヤーの人？」",
        "「とは言うても、全員連れて逃げるんは、今のこっちの人数では明らかに無理があるで。転送石一個で運べる人数でもあらへんし、三つしかないから何人か荷物扱いしても、半分ぐらいしか連れ出されへん」",
        "「となると、籠城できるように準備せなあかんな」",
        "「さよか。ほな、とりあえずここを開けやんとなあ」",
        "「了解。任すわ」",
        "「ちょっとじっとしててな」",
        "「他の人のご飯は、もう少し待って。今手元にある分やと、全員に回らへん」",
        "「さて、そっちの二人は、何が出来るん？」",
        "「……オババにミックって、マジかい」",
        "「まあ、ええわ。ミックや、言うんやったら、確かに罠は何とかなるな。そろそろ動けそうか？」",
        "「分からん。何分、いろいろ初めての状況だからな」",
        "「誰か来た。ミックとオババは中に入って待機しとって。足音の数から言うて、入り口から来る人間の方が多いみたいやから、藤堂さんは奥お願い」",
        "「藤堂さん！」",
        "「せやな。こっちを空けるんはまずそうや」",
        "「大丈夫や、僕の血やあらへん！」",
        "「こんでええ！」",
        "「大丈夫！援軍が来た！」",
        "「お疲れさん、助かったわ」",
        "「いや、来てくれてほんまに助かった。おかげで、藤堂さんが人殺しするリスクは避けられたから、な」",
        "「しかし、なんちゅうかなあ……」",
        "「多分、モンスター仕留めたり解体したりするんにためらいが無いんと同じ理由なんやろうけど、人殺したことに、まったくショックが無いことが、正直言うてものすごいショックや……」",
        "「お姉さんも、そうなん？」",
        "「あ～、申し訳ない。僕な、正直に言うて、女の人がものすごい怖いねん」",
        "「は？その名前が出てくるっていうことは……？」",
        "「何って、まぜるんばやけど？」",
        "「そんなもん、日本の伝統的な知育菓子やからに決まってるやん。やっぱり日本を知る上で、一度はこのネタを見とかなあかんで」",
        "「溝口さん、そろそろ日本の食べモンが恋しい頃やろ？」",
        "「誤解があるようやけど、体に悪いもんは一切入ってないで」",
        "「これな、牛乳の凝固反応を利用してるねん。で、今回はやらへんかったけど、色変わるバージョンのは、要するにリトマス紙の反応をつこてるんよ。天然の色素の中には酸性もしくはアルカリ性に反応して、リトマス紙みたいに色が変わる奴は珍しくないんやで」",
        "「うん。代表的なのが紫キャベツの色素やな。これなんか、教科書に出てくるほどメジャーやし。あと確か、アジサイの色なんかもそうや。あれは土壌が酸性かアルカリ性かで花、っちゅうか、がくの色が変わる。他に、なんやったかは忘れたけどなんかの果物の果汁をつこたゼリーに、レモンの果汁をたらして混ぜて色を変える、っちゅう食べ方をしとったで。そもそも、食材自体、必ずしも中性やないし」",
        "「ええやん。これぐらいの遊び心は、人生渡っていくのに必要やで」",
        "「何ぞ、えらい不本意そうやな」",
        "「せやで」",
        "「人生、そんな事もあるって」",
        "「僕の体は一つしかない訳やけど、まずどっから手をつけようか？」",
        "「装備周りのための設備、具体的には溶鉱炉とか織機、作業台なんかを優先するか、それとも台所回りをはじめとした居住環境を充実させるか」",
        "「澪ちゃんは、どれぐらいできるの？」",
        "「家具は十分なレベルで作れるけど、この規模の建物やと、増築とか改築とか言うのはちょっと厳しかったはずや。機材にしても、あんまり無茶は出来へん」",
        "「多分、台所を一番使うんは藤堂さんやと思うけど、システムキッチン的な感じの奴があった方がよくない？」",
        "「ほな、まずはそこからやな。あと、水回りいじるんやったら、風呂の改装もやってしもた方がよさげ？」",
        "「その顔やと、がっつりいじった方がよさそうやな。やっぱり、女の子が全員一回で入れるぐらいがええ？」",
        "「ほな、すぐにお湯を沸かせる設備もあった方がええな」",
        "「ボイラーを魔道具に置き換えるから、そのスペースも組み込めばどうにかなると思うで。まあ、脱衣所も拡張せなあかんから、多少中の間取りも変わるけど」",
        "「まあ、三日ほどでどうにかするわ」",
        "「後は家具の類やけど、これは澪に丸投げな。当面は真琴さんとおっちゃん、兄貴、リーナはエルの護衛しながら交替で建材の買い出し。藤堂さんは僕か澪の手伝い。出来れば意見ちょうだい」",
        "「ん？」",
        "「下手に名前呼びで慣れてしもて、向こうに帰った時にその呼び方が出たら、いろいろまずそうな予感がするねん」",
        "「あの時は勢いで」",
        "「……まあ、ええけど」",
        "「いちゃつくとか、そんな度胸はあらへんで」",
        "「藤堂さん、やなかった、春菜さんに言うてや」",
        "「まあ、話を戻すとして、じゃ」",
        "「僕は今まで使ってた機材で台所を仮改造するから、春菜さんと真琴さんか兄貴で適当に食材買い出ししてきて。おっちゃんとリーナさん、澪は建材その他の調達をできる範囲で。悪いけど、エルはここに居残り。あと、時間があったら風呂の撤去までやってまうから、今日は公衆浴場行ってきて」",
        "「さて、ここで問題や」",
        "「蜘蛛の糸がな、そんなにぎょうさんは無いねん」",
        "「服がな、上下のセットを五枚か、よういって六枚しか作られへんねん」",
        "「うん。メンバー全員分は作られへん。元々フリーで動けてた真琴さんはともかく、エルにおっちゃんにリーナさんは、間に合わせの服でうろうろさせてるからなあ」",
        "「とりあえず、カムフラージュもあるから、元々の予定通り、一着は僕と藤堂さん、やなくて春菜さんの作業着を作らせてもらうとして、他をどうするかやな」",
        "「そんでええん？」",
        "「部下にええ装備を回す、言う考え方もあるで？」",
        "「出来るで。ただ単に、行って集めて帰ってくるんに、三日ぐらいかかるだけの話やし」",
        "「それで問題ないんやったら、風呂の改装が終わったら行ってくるわ。何ぼ何でもまだピアラノークも復活してへんやろうし、今回はそこまで戦闘能力は要らんやろう」",
        "「じゃあ、誰が行く？」",
        "「勇ましく出てきたところを悪いけど、やせ薬と全身整形はともかく、バストサイズだけ局所的にいじるような薬とか道具は用意できへんで」",
        "「突貫工事で改装したもんやから、どっか構造が悪かったみたいでな。あんだけ大声で騒いどったら、こっちまで音が反響して聞こえてくんねん。多分どっかの隙間がこっちにつながっとるだけやろうから、明日チェックして塞いどくわ」",
        "「課金アイテムであったやろ？外見を再設定できるやつ」",
        "「作れんで。っちゅうか、材料がえぐいだけで、地味に課金アイテムも全部作れるからなあ」",
        "「ついでに言うと、多分エディター画面とか出てけえへんから、全身整形の画面で胸だけでかくするとかいう考えで行動するんもお勧めできへん」",
        "「あれは、僕が勝手に外見を設定した奴や。本人らの見た目をベースに、不自然にならへん程度に顔のパーツとか配色をいじって、そう見えるように外側に幻覚をかぶせてる、言う感じやな。せやから、体格とか体型とか髪の長さとか髪型とかは、中身と同じになるようにしてある。薬の方も同じや」",
        "「全くもって、その通りやな」",
        "「兄貴達の冒険者登録も済んだし、拠点の改装も最低限は終わったし、ええ加減その手の話ができるぐらいには落ち着いたと思ってええよな？」",
        "「ん？せやったら、さっきの乳を大きくする、言うのんも態とか？」",
        "「さいですか……」",
        "「ん～、そだね。まずはいつ、こっちに飛ばされたか、ってところから確認しよっか？」",
        "「ん？」",
        "「公式で、文字化けメールでクライアントが強制終了する、言うアナウンスがあっただけや」",
        "「は？」",
        "「ちょっと待って。真琴さん、向こうでの飛ばされた日の日付、覚えてる？」",
        "「となると、僕と春菜さんは、たまたま下一桁まで同じ時間に転移しようとした、言う事になるな」",
        "「まあ、逆に言うたら、あれがなかったら春菜さんと合流してへんかったかもしれへんから、それはそれで運が良かったかもしれへんで」",
        "「その代わり、戦闘でこき使われてる、と」",
        "「何？」",
        "「本気も本気、大真面目やで」",
        "「逆の話、どこから手ぇつけろ、と？」",
        "「甘いで、兄貴。そう言う事は、ここの一般的な食事を一週間続けてから言うてくれ」",
        "「じゃあ、真琴さんだけご飯は自前調達な」",
        "「僕と春菜さんは、一章終わらせたとこで止まってる」",
        "「因みに、何が手に入らんの？」",
        "「なんや。神鋼ってドロップでも出るんか。神鉄を掘って精製する以外に、入手経路ないと思っとった」",
        "「神鋼装備なんざ、腐るほど作っとるで」",
        "「それが原因でシナリオが進んでない、言うんやったら、僕らに文句言うより先に、職人が引きこもりになる原因を作った連中を恨んでもらえへんか？」",
        "「レベル６どころか、レベル８が普通に出回っとったやろうなあ。なにせ、僕の倉庫だけでも、各種二万本ほど積み上がっとったし」",
        "「丁度事件起こったぐらいの頃は受験も佳境やったから、あんまり目立つ真似はしてへんかってん。せいぜい、ＮＰＣから築城とか船団製造クエストとか受けて放置しとった程度やけど、その手のクエの進行状況は、基本他のプレイヤーには流れへんから」",
        "「新しいところでは先月一人、上級に入ったばっかりの子が粘着されとった。感じから言うて、犯人は生産がらみの都市伝説信じとる古参みたいやったな。ＧＭコールで始末したけど、名前と顔を変えて見事に引きこもりや。ぶっちゃけた話、それでケリはつくんやけど、鬱陶しいにもほどがあるからなあ。それに、最近のアホは限度を知らんから、リアルで殺人事件にでも発展したらヤバいし」",
        "「まあ、そこら辺はどうでもええ。今は全く関係ない話やからな。とりあえず、スキル周りの確認したら、この後どう動くか決めた方がええやろう」",
        "「真琴さんは多分、事情を全部知ってるとは思うけど、こういう事は本人から聞きたい。明日、とりあえずもう一遍質問してみるわ」",
        "「兄貴の分は、今週中に溶鉱炉と金床用意して適当に作るわ。どうせ間に合わせやし、澪は自分で作った方が練習になってええやろ？」",
        "『どんなもん？』",
        "『ほな、ちょっと作ってそっちに送ろうか？』",
        "『その在庫ボックス、今共有機能を拡張したから』",
        "『とりあえず、どんぐらい送り込めばええ？』",
        "『了解や』",
        "『なんや？』",
        "『別にええけど、またごっついのんがおったんやな』",
        "『何ぞ、碌な事になってへん雰囲気やから、注意してや。どうにも、やな感じがするし』",
        "『了解。場合によっては、解体は全部こっちに振ってくれてもええから』",
        "『アクセは丁度終わったところや。今は、春菜さんのためにカレーパン仕込んどる』",
        "『とりあえず、カレーパンの仕込み終わったら解体作業に移るわ。ワイバーン肉の食べ方は、春菜さんと相談かなあ』",
        "『ええやん。食べる事は体の基本やで』",
        "『とりあえず、いつレイっちが患者を連れて戻ってくるか分からへんから、適当なところで切り上げて帰ってきてな』",
        "『了解』",
        "「あ、レイっち。早かったやん」",
        "「ええやん。ここにおる間は肩書なんざ無しって事で」",
        "「ん？ああ。真琴さんらがワイバーンを仕留めたから、ばらして処理しとってん。もうじき食材仕入れて春菜さんが戻ってくるから、ブロック肉の毒抜きをな。まあ、いうても熟成の問題とかもあるから、今日すぐにっちゅうわけにはいかんけど」",
        "「大霊峰の麓あたりらしいわ。何ぞ、ちょっと瘴気が強なってる気がする、言うとったで」",
        "「で、そのお姉さんが、第二王女殿下？」",
        "「んじゃまあ、一応部屋は用意してあるから、粗末で悪いんやけど、そこに連れてってくれへんかな？」",
        "「ほな、もうじき澪が帰ってくるから、きちっとした診察はそれからやな」",
        "「……僕に女体に触れと？それ、どんな拷問やねん」",
        "「正直、一生関わりあいになりたない程度には、女の人が怖いけど何か？」",
        "「ええよ、ええよ。困った時は、お互い様や。そう言えば、一応自己紹介しとこか。僕は東宏。このチームの製造責任者や。必要なもんがあったら、下着以外は大概作れるから、何でも気軽に言うてや」",
        "「終わった話やから、気にせんでもええで。今のところ、またやらかす様子もないし」",
        "「今、人が足りてへんねんやろ？それに、どうもああいうガチガチなタイプは、自分でもやらかした思ってる事を責められもせんと、やらかした相手に優しいされるとそっちの方が堪えるみたいでな。食事ん時は雰囲気悪うせんように強がって平気そうにしとるけど、空き時間はものっそい居心地悪そうやし、十分罰になっとると思うで」",
        "「どっちにしても、反省が足らん思うたら、おっちゃんが焼き入れるやろうから、そこら辺に関しては僕は口はさむ気はあらへんし」",
        "「そこら辺は好きにしたって」",
        "「まあ、触診とかちゃんとした診察は後回しにするとして、とりあえず問診だけ済まそうか。あ、そうや、レイっち」",
        "「毒素を調べるために、お姉さんから血をもらいたいんやけど、自分出来へん？終わったら、治療用に等級外ポーションを飲んでもらえばええし」",
        "「はいな」",
        "「大体は、エルに聞いとった通りやな」",
        "「エアリス姫様の偽名。匿っとんねんから、素直に呼ぶ訳にはいかんやろ？」",
        "「エルはまあ、成り行きとはいえ命の恩人やからなあ。レイっちに関しては、ある意味同類やから、ってところでどない？」",
        "「それにしても、僕みたいになし崩しで共同生活する羽目になった訳でもないのに、春菜さんとか澪に対しては、えらくあたりが柔らかいやん。エルが驚いとったで」",
        "「春菜さんは？」",
        "「なるほどなあ。っと、そろそろええかな」",
        "「予想通り、やな」",
        "「間違いなく、毒や。予想通りとはいえ、エミルラッドとは手の込んだ真似をしよる」",
        "「無味無臭、無色透明の猛毒や。銀みたいな毒に反応しやすい金属にも影響を与えへん、生き物を殺すためだけの毒物やな。ただ、普通に致死量を混ぜ込むと、飲みもんやろうが食べもんやろうが分離して一目瞭然になるし、そんなもん口に入れたら、飲み込む前に拒絶反応で吐いてまうから、いろいろ工夫がいってな」",
        "「そうやな。一番確実なんは、毎回食後のティーポットに水滴一滴たらして、大体一カ月言うところやな」",
        "「そんなとこや。ついでに言うと、それぐらいやったら、毒見の人には引っ掛からへんし」",
        "「ただ、それやと姫様を中毒にするんは確実にできても、他の人間を巻き込まんと済ますんは厳しいから、別の方法も考えた方がええやろうな」",
        "「接触でも体内に取り込むから、姫様しか使わへん道具に塗ったくられとった可能性もある。他にも、姫様の化粧品、香水なんかにも微量ずつ混ぜ込んであった、っちゅう線も疑わしい」",
        "「首謀者が余程でもない限り、結構な数の協力者がおるはずや」",
        "「まあ、間一髪、言うレベルやけど、治療自体は出来る範囲や。ただ、なあ」",
        "「ちょっと症状が進みすぎとるから、多分結構な後遺症が残るわ。それに、こいつを直接解毒する、となると、材料が難儀やねん」",
        "「ソルマイセンっちゅう果物や。高地やと割といつでも生ってるんやけど、物凄く足の早い実でな。収穫してから腐り始めるまで遅くても一日かからへんぐらい、完全に腐り切るまでに二日かからへんような厄介な実や。しかも食用としては微妙な味で、薬用につかうにはかなり面倒な処理が必要なうえに、収穫するんにも扱うんにも相当な腕がいるねん。せやから、基本的に需要の無い果物やから、いくらウルスが世界一の物流拠点や、いうても、流石にこんな珍妙なもんは出回って無いやろうなあ、って」",
        "「花が割といつでも咲いとるからな」",
        "「それやったら、今日の採集チームに行ってきてもろた方が早いやろ。まあ、特徴は教えるから、念のために市場に出てないか探してくれへん？」",
        "「引き受けた以上は、ちゃんとやるから安心し」",
        "「虚弱体質やな。多分、何の手当ても無しやったら、前みたいに健康な生活は出来へんなると思う」",
        "「まあ、そのためにいろいろ作っといたから」",
        "「こっちがスタミナ増強の指輪、これが生命力強化のイヤリング。他にも耐久力向上とかあれこれ用意しといたから、これとスタミナポーションで、今の状態でも歩くぐらいの事は出来るようになるはずやし、多分、ある程度は食べて消化してくれるはずやで」",
        "「単なる職人や」",
        "「とりあえず、まずはお姉さんの体を、日常生活ができる程度まで回復させるところからスタートやな。そこから先、エルをどないして責任を追及されへん形で安全に元居ったところに帰らせるか、っちゅうのが課題、ってとこかいな？」",
        "「さて、春菜さんが帰ってきたみたいやし、晩御飯の準備に入ろうか」",
        "「藤堂さんもフェアクロやっとったとは、結構意外かもしれへん」",
        "「サービス開始初日の混雑にうんざりして、現実逃避的にそこらの人と駄弁りながら草むしりしてるうちに、深みにはまってしもてん」",
        "「心配してくれるんはありがたいけど、これでも予備校には一応通ってるし、一応志望校のＡ判定にはぎりぎり引っかかってるんよ。それに元々、もうちょっとでスキル一個上げ終わるところやったから、そこまでやったら休止するつもりやったしな。で、聞くまでもないけど、藤堂さんは？」",
        "「しかし、卒業まで、まともに話する機会なんかあらへんとおもっとったのに、こんなところでゲームについて語り合う事になるとか、人生って分からへんなあ」",
        "「別に、藤堂さんがどうとか言うんちゃうで。単純に、顔の広い女子と一緒に行動すると、碌な目にあわへんっちゅう人生経験のもと、誰であってもリアル女子と関わるんは嫌なだけやで」",
        "「藤堂さん自身に心当たりあるとか、やっぱり触らぬ神に……」",
        "「そやね。そろそろ現実逃避やめて、もういっぺん状況確認しよか」",
        "「やっぱり、ゲームではあり得へんよなあ」",
        "「どないしようか……？」",
        "「ちぃーっす」",
        "もうサービス開始から五年経つと言うのに、いまだにユーザー数、プレイヤー満足度ともにトップクラスを走り続ける化け物タイトル、それが「フェアリーテイル・クロニクル」",
        "「なんや？」",
        "「せやなあ。とりあえずレベル６のやったら倉庫に山ほど積みあがっとるけど、それでええ？」",
        "「さよか。まあ、レベル５は安定して作ろう思ったら、中級カンストするぐらいの腕はいるからなあ」",
        "「まあ、生産は慣れと諦めと根気やからなあ。で、どんぐらいいる？」",
        "「余裕余裕。百でええんやったらレベル８でもいけるで？」",
        "「せやなあ。どうせスキル上げで作った奴やし、一本五百でええわ」",
        "「いやまあ、正直なところ、出回って無いんやったらＮＰＣ売りの値段以外、相場とかあって無きが如しやし、ドロップ系の素材は皆からカンパしてもろとるしなあ」",
        "「ほな、今から着払いで送っとくわ」",
        "「せやなあ。雑魚ドロップよりはええナイフと服ぐらいはあるけど、それで問題ない？」",
        "「こんな感じやで」",
        "「もっとええ奴の方が良かったか？」",
        "「これ以下やったら、ＮＰＣから買うた方が早いで」",
        "「せやなあ。ＮＰＣに売って千五百やから、三千かなあ」",
        "「倉庫に積み上がったあまりモン押し付けとるだけやし、気にせんといてや。ついでに余ってる練習用ポーションとレベル０ポーションも一スタックずつあげるわ」",
        "「見せてもええけど、生産品と採取系の素材でうまっとるから、貴重品はほとんどあらへんで」",
        "「上級生産やってる連中の倉庫は、みんな似たり寄ったりやで。多分、売りに出したらあっという間に値崩れするんちゃうか？」",
        "「そら、レベル８作れる連中は二十四人もおるんやし、一人一種一万は持っとるやろうから、それだけで各種が最低二十四万本やで？」",
        "「おー、ええなあ。そろそろドロップ系の素材使い切りそうやし、今日か明日ぐらいに受験のためにちょっと休止する予定やから、今からやる作業が終わったら混ぜてもらうわ」",
        "「後でのお楽しみや」",
        "「よっしゃ、スキルカンスト！」",
        "「ん？」",
        "「なあ。誰か今、僕にメール出した？」",
        "「何ぞ、文字化けしたメールが三通ほど届いてなあ」",
        "「やばそうやから中身を見るつもりもあらへんかったけど、何で？」",
        "「へ?。そんな致命的なバグが出るって、初めてちゃうか？お、ほんまや。運営からのお知らせにのっとるわ」",
        "「了解。注意してくれてありがとう」",
        "「なんじゃこら！？」",
        "「文字化けメールがメールボックスからあふれ出しおった！」",
        "「僕に言われても！って、何で触ってもないのに勝手に開くねん！！」",
        "「まてい！移動キャンセルや！」",
        "「……なんじゃこら……」",
        "「本気で、どないやねん……」",
        "「しかも、この格好。何ぼ何でもこれはないで……」",
        "「さて、どないしたもんか……」",
        "「ちょいまてい！」",
        "「藤堂さんも、文字化けメールが来たんか」",
        "「僕の時は、転移石が最後のトリガーやったみたいやけど、藤堂さんは？」",
        "「何ぞ巻き込むだけ巻き込んどいて、装備もアイテムも金も全部チャラとか、ものすごく不親切な話や」",
        "「藤堂さん、案外ついてないんやな」",
        "「そうやな。ありがたい事に、レベルとスキルとパラメーターは、ゲームからそのまま引き継いどるみたいやし」",
        "「何？」",
        "「どうって、服装以外はごく普通に、いつもクラスのムードメーカーやっとる藤堂さんやけど？」",
        "「こんなよく分からんところに飛ばされる異常事態に比べたら、外見がどうとか大した問題やないと思うんやけど……」",
        "「あ?、藤堂さんやったら、そういう意味では気をつけた方がいいかもなあ」",
        "「うん。親が有名人っちゅうのも大変や」",
        "「今思ってんけど……」",
        "「このゲームの初期衣装って、リアルやと案外目のやり場に困るなあ……」",
        "「一応、作ろう思ったら服も作れん事はないで？」",
        "「裁縫も、って言うか、上位生産に行こう思ったら、基本的に全部やらんと厳しいで」",
        "「そうやねん」",
        "「まあ、とりあえずは街に入るにしても、お金どうするかやな」",
        "「鞄もあらへんからなあ……」",
        "「せやなあ。これで鞄作るか」",
        "「まあ、それほど問題はあらへん。とりあえず、糸と針がいるけど、糸はそこらうろうろしとるウサギの毛でどうにかするとして、針は……、川があったから、魚の小骨でどうにかしよか」",
        "「鞄作るぐらいやったら、多分何とかなると思う。まあ、そういうわけやから、ウサギから糸作るから、悪いんやけど藤堂さん、自分僕より料理スキル高いみたいやし、魚捕まえて骨取ってくれへん？」",
        "「この感じやと、当分は野宿でサバイバルやなあ……」",
        "「とりあえず、道具がある程度揃えば、売りモンになる程度の薬とかは作れるから、そこ自作するところからか……」",
        "「ただいま」",
        "「そんで、あの人らは？」",
        "「仕事の方は大して問題あらへん。食材はまあ、仕事であっちこっち回ったついでにいろいろ仕入れてきたから、ちょっと楽しみにしてて」",
        "「それで、今日は何かあった？」",
        "「ん、分かった」",
        "「そうやな。少なくとも、このおっさんはなんか切っ掛けがあれば起きると思う。ただ、確実にとは言いきれへんから、ゆすったり魔法で起こそうとしたり、あと殺気ぶつけて反応させたりとか、そういうやり方はやめとこう」",
        "「藤堂さん、僕に死ねと？」",
        "「甘い、甘いで藤堂さん。その理屈が通じるんは、エロスを感じさせへん種類のイケメンに限るねん。起きた時に僕みたいなきもい不細工なヘタレが目の前におってみ？絶対に、こんなところに連れ込んで何をするつもりだった！？とか、すごい剣幕で怒鳴り散らすに決まってる」",
        "「世の中にはな。落し物拾って、これ誰のん？って、聞いたら、ただ拾っただけやって言う目撃者がいくらでもおるのに、お前盗んだんか？みたいなこというて、泥棒とか大騒ぎする女が結構ようさんおるねん」",
        "「六回や」",
        "「目の前で拾ったの見てたはずやのに、そういう騒ぎ起こした揚句に濡れ衣着せられた、もしくは着せられそうになった回数」",
        "「何にしても、繭から引っ張り出した時はしゃあないとしても、それ以上は余計なリスクは避けたいねん」",
        "「と、言うわけやから、少なくとも起きてくるまでは、絶対に近くに行く気はあらへん」",
        "「それが、蜘蛛の糸まみれで、とても布団に寝かせられる状態やなかった、いうてもな」",
        "「まあ、とりあえず軽くお茶でも飲みながら、協会で言われたことと、調達してきたあれこれについて話すわ」",
        "「まず、協会で言われてきたことやねんけどな」",
        "「僕らがピアラノークの巣で見つけた繭玉、数は五個やったことにしてほしいんやと。手伝ってくれた人らにも、とうに口止めは済んどるらしい」",
        "「多分、あの人らが生きてる、って今の段階でばれたらまずい、言う事やろう」",
        "「とりあえず、この事についてはええことと悪い事がワンセットやな」",
        "「そう言うことやな。今更ほってくる訳にもいかんし、緘口令ごときで誤魔化せる時間も知れとるし」",
        "「そうやな。後、僕らは屋台やってることで顔が売れてるから、仕込みとか仕入れを口実にすれば、部屋をもう一つ借りても不自然ではない事」",
        "「次はいろいろ嬉しい話や」",
        "「わかめと昆布、海苔が手に入ったで」",
        "「ファーレーンでは、海藻、特に昆布の独特の風味があんまり受け入れられへんかったそうで、一部地域を除いて、ほとんど食べられてへんかってん」",
        "「実際のところ、海の幸も山の幸もいくらでも手に入る土地柄やから、わざわざ藻を食べる必要も感じへんかったんやろう」",
        "「その割にはタコとかイカは食べてるんやから、なかなか不思議な食文化、っちゅう気はするなあ」",
        "「で、それとは別に、そばを一杯買うて来てん」",
        "「何？」",
        "「まだちょっと若いかも、言う気はするけど、試しに使う分にはいけると思うで」",
        "「そうやな。まだあかん、とかなったらちょっとさみしいし」",
        "「いやいや、藤堂さんはダシの方に専念してくれてええで」",
        "「……やっぱり、まだちょっと若かったなあ」",
        "「せやなあ。まあ、そんなに悪くもないし、次が期待できるからええか」",
        "「まあ、何にしても、これやったら次の野望に進んでもええかもなあ」",
        "「青のりも鰹節も目途がついたし、タコも普通に売っとる。となると、一つしかあらへんやん」",
        "「ええやん。米が手に入らへん現状、作れるん言うたら基本、粉モンばっかりやで？」",
        "「完成～！」",
        "「若いには若かったけど、十分っちゅうたら十分やなあ」",
        "「ん？」",
        "「おや？」",
        "「おや、起きとる」",
        "「状況がわからへんから、何も決めてへんよ」",
        "「そらよかった。おなかの調子はどない？」",
        "「あ、僕がやるわ」",
        "「多分、箸で食べるんは難しいと思うから、それでがんばって食べて。そうそう、言うまでもないけど、熱いから気をつけて。後、天ぷらはおなかの調子が分からへんから、また次の機会に、っちゅうことで」",
        "「こっちも、少しでも故郷の味を知ってもらいたいから、気にせんといて。使った材料がちょっと若かったから、口に合うとええけど」",
        "「もうええ？」",
        "「それは良かった。明日はまた、ちょっと違うもんを用意するから」",
        "「そうやなあ。ダシが気にいってくれたんやったら、明日はおでんとかどないやろう？」",
        "「どんなもんを売ってるか、いうんも明日教えるわ。今目の前にあったら、食べたなるやろ？」",
        "「工房に出来る程度の広さと作りの拠点が欲しくてな。正直、普通に冒険者としてやっていくと効率悪いから、街の中の仕事を基本にして一杯こなしながら、屋台で副収入も稼いでるねん」",
        "「これね、全部自作なんだ。作ったのは私じゃなくて、あっちの東君だけどね」",
        "「あんまり固くならんでええよ。僕は、東宏。東が名字で宏が名前や。冒険者ランクは十級。気楽に好きに呼んだって」",
        "「自分ら、巨大蜘蛛に襲われた事は覚えてるか？」",
        "「自分ら全員、あの蜘蛛の餌として、繭に閉じ込められとってん」",
        "「僕らの目的は単純や」",
        "「服を作るために、糸を取りに行ってたんだ」",
        "「カレーの汚れに油汚れやからなあ。生半可な洗剤では落ちへんで」",
        "「こっちからも質問、ええ？」",
        "「蜘蛛に捕まったんって、八人であっとる？」",
        "「他の人の事やったら、悪いニュースになるから覚悟して」",
        "「助かったんは、エアリスさんを含めて三人だけや。一緒に寝かせとった女の人と、あとごっついおっちゃんが生きてる」",
        "「ごめんな。他の人は、繭から解放した時点で手遅れやった」",
        "「ええからほっといて……」",
        "「大丈夫。あいつらは見た目とちごてさほど攻撃性はないから、巣に引っかからん限りは襲ってけえへん」",
        "「いや、そこが問題じゃなくて……」",
        "「あ、藤堂さん。あんまりそっち行ったら、巣に引っかかって反応しおるで」",
        "「あのへん」",
        "「ん？どないしたん？」",
        "「大丈夫や。そいつらは視覚で攻撃対象を決めるタイプやあらへん」",
        "「そう言われてもなあ……」",
        "「服かあ……」",
        "「そうやなあ。店の作業用に一着買うて来る？」",
        "「材料費とか屋台の登録料とか引くと、せいぜい利益は平均五十クローネだもんねえ」",
        "「そらまあ、問題なく作れるけど」",
        "「出来るで。服に汚れ防止のエンチャントをかければええだけやから」",
        "「まあ、完成品にかけるのはちょっとやりにくいんやけどな。それに、ゲームではそんなに人気のあるエンチャントでもなかったみたいやし」",
        "「確か、ＮＰＣにやらせた場合、三個ぐらいが限界やったっけ？」",
        "「単純に成功率だけの問題やけど、その気になったら、ごっつ複雑な奴を五つぐらいまでは行けたはずやで。多分、一個に同時につけられる数には、特に上限はないと思う」",
        "「まあ、無駄に難易度上がる上に装備の破損確率も跳ね上がるから、初級エンチャントならともかく、上級エンチャントはやって三つぐらいまでやなあ。やろう思えば、五個か六個ぐらいまでは現実的な成功率で出来るけど」",
        "「作れる、言うか、藤堂さんのレイピアがまさにそれやねんけど？」",
        "「あれのやり方は簡単で、要するに素材の時点と加工の時点で付与をやればええねん。それ作った時は、高位精製のやり方として、魔力を使った品質向上法をやりながら、ついでに素材そのものに自動修復のエンチャントをかけといてん。で、炉から取り出した時点で耐久性向上をつけて、加工しながら属性攻撃適性（全）とパリィ強化＋７５％を練り込んだんがそいつや」",
        "「レイピアやから、どうせ後でつけるやろう思ってな。材質の問題で、加工段階での付与をそれ以上練り込むんはきつかったから、基礎攻撃力向上とか能力値ボーナスとかは乗っけてへん」",
        "「何？」",
        "「上級を教えてくれたＮＰＣの話やとな、詳しい理屈は知らへんけど、エンチャントがかかった素材を加工すると、エンチャントやなくて材質が持つ特性に化けるらしいわ。だから、あれはエンチャントがついてるんやなくて、固有能力を持ってる、言うんが正しいねんて」",
        "「でまあ、話を戻して、汚れ防止のエンチャントやけど」",
        "「服にかけるより、布地か糸にかけた方がかかりやすいねんわ。同じ理屈なんが、自動修復と破損防止あたりやな」",
        "「いっそ、糸の材料から集めた方が、後々コストかからへんで」",
        "「せやなあ。温度調整、自動修復、汚れ防止、サイズ自動調整、あせも・ただれ防止、耐熱、耐酸、耐久向上なんかはいけるかな。あと、衣料品はエンチャント一つごとに少しずつ防御力補正がつくから、ええ素材使って素材段階からたくさんエンチャントかけたら、防御力向上系をかけんでも、下手な鎧より防御力高くなったりするで」",
        "「いけるけど、下着作りに関しては、致命的な問題があるねん」",
        "「下着には、何でかサイズ自動調整がかけられへんねん」",
        "「そうしてくれると、助かるわ。一応、服の方にはかけとくけど」",
        "「ん？」",
        "「サイズ自動調整なんざ、普通にどんな防具にもかかるやろ？」",
        "「それやったら、普通にサイズ調整してもろたらええやん」",
        "「そうなん？」",
        "「まあ、それは置いといて、や。材料をどうするかやな」",
        "「まず、植物系はアウト。このあたりには麻の群生地はなかったと思うし、綿はいま花がついてるかどうか分からへん。動物系も、羊とウサギはやめといた方がええやろうな」",
        "「野生の羊はこの辺にはおらへんし、服一着分の糸集めよう思ったら、このあたりのウサギを狩り尽くす羽目になるで」",
        "「せやな。一般人にはお勧めできへんけど、蜘蛛の糸を使う、いう手はあるで」",
        "「うん。スパイダーシルク、言うてな」",
        "「そこは当てがあるから安心して。ただ、ある程度以上強い冒険者がおらんと出来へん手段やから、一般人には本気でお勧めできへんねんけどな」",
        "「もしもの事を考えるんやったら、バーサークベアをタイマンで秒殺出来るぐらいが望ましい、っちゅうとこや」",
        "「フィールドボスの大蜘蛛・ピアラノークが居るんやけど、こいつが普通にバーサークベアの倍は強い上に、毒こそ持ってへんけど面倒な特殊能力もあるから、熊秒殺出来るぐらいでないと厳しいねん。まあ、自然治癒以外での回復はせえへんし、時間かければ普通に倒せるんやけどな」",
        "「バーサークベアの居る森の奥の方にな、ジャイアントスパイダーの群生地があるねん。昆虫系のＭＯＢの宝庫やから、ついでに薬の材料と珍味の類も集めよか」",
        "「まあ、わざわざ見に行きたいもんでもないしなあ。嫌やったら市販の糸を買い込んで、布織るところからやるけど」",
        "「うん。それも普通より数倍丈夫な奴やで」",
        "「それはな」",
        "「とまあ、こうやってたくさん繭玉を作ってな」",
        "「十分な数が揃ったら、蜘蛛を排除して糸を紡ぐねん」",
        "「ついでに、閉じ込められて窒息死した連中を解体していろいろ剥ぎ取れば、お金になって一石二鳥やで」",
        "「生きていくのに、綺麗事は通用せえへんのや」",
        "「さて、先に始末した蜘蛛をばらそうか」",
        "「繭の中身が生きとったら、面倒やん。どうせ基本的な死因は窒息死か圧死やねんから、ちょっと時間置いた方が確実やで」",
        "「さて、そろそろ本命行こうか」",
        "「せやなあ。流石に携帯用の機材で糸を紡ぐんは、藤堂さんの技量では厳しいやろうなあ」",
        "「了解。また今度教えるから、ファーラビットの毛で練習しよか」",
        "「ピアラノークがおるかもしれへんから、気つけてや」",
        "「いや、ピアラノークは普通のアクティブと同じや。巣も索敵に使いおるけど、温度とかにおいとか視覚でも判断して襲って来よる。仕留めた獲物を繭玉に閉じ込める以外は、基本的に普通の肉食系アクティブと同じ行動原理で動くと思ってええで」",
        "「三回ぐらいかな？正直、そこまで強くはないけど、倒すとなると普通のダンジョンボスより面倒くさいで。行動原理はあのへんと変わらんくせに、動きとか蜘蛛のそれやから」",
        "「糸をつこてな。正直、場所が場所やから、三次元的に動いて襲ってくると思ってええで。ワイヤーアクションをする高さ一メートル、全長五メートルの蜘蛛とか言うふざけた生き物や」",
        "「まあ、そういうわけやから、注意してな。藤堂さんやったら、普通に勝てるとは思うけど」",
        "「とはいえ、こういう話をしてると遭遇するのが、世の定めってやつだったりするんだよね……」",
        "『出た？』",
        "『すぐそっち行くわ』",
        "「藤堂さん、そっち行ったで！」",
        "「今のうちに追撃や！」",
        "「往生せいやあ！！」",
        "「もう一丁！」",
        "「藤堂さん！」",
        "「藤堂さん、それはまずい！」",
        "「させるかい！」",
        "「こいやあ！」",
        "「藤堂さん、大丈夫か！？」",
        "「一応腹のところにあるけど、そんなに気にせんでもええで」",
        "「まあ、そうなるわな」",
        "「……了解や」",
        "「分かった！無茶はせんといてや！」",
        "「大丈夫なん？」",
        "「あ～、そんな感じの技やなあ、確かに……」",
        "「そうかもしれへんなあ」",
        "「もう大丈夫なん？」",
        "「さよか」",
        "「とりあえず、胴体の方は終わったから、先こいつの巣の繭を糸にしてくるわ」",
        "「頼むわ。あの繭、何ぞあんまりええ予感はせえへんし」",
        "「予想通り、厄介事や」",
        "「この子はな。まあ、生きてる、いうても、いわゆる仮死状態ってやつやけど」",
        "「僕の方も同じや。こういうのをチャラに出来るアイテムは作れるけど、材料はともかく、機材が今の手持ちやと心もとない」",
        "「ここらの昆虫系ので、ある程度代用できる」",
        "「手持ちやとたらんけど、協会で売ってるやつでいけるで」",
        "「いや。他の繭にも生存者がおるかもしれへん。ただ、ここでばらして、何人も生存者がおったらいろいろまずいから、向こうの繭と一緒に野営地まで運んで、夜通しで全部糸にしてまおうかと思っとる」",
        "「頼むわ。僕は繭を回収できるだけ回収してくるから」",
        "「貴族とかその類の噂、どんなのがあったかな？」",
        "「ピアラノークに捕まって、八人中三人も生きとったんやったら運がええ方やで」",
        "「分からんけど、繭があったんはこんだけやった」",
        "「あ、藤堂さんも？」",
        "「装備の質とか筋肉の付き方とかから考えて、金で位を買ったとかそういう人種やなさそうや」",
        "「罠にかけられた、っちゅうのがありそうなところやけどなあ」",
        "「前衛の連中って、状態異常魔法に対する抵抗力は結構低い事が多いからなあ。この人らも、麻痺とかバインドとか食らったら、一方的に捕食される可能性はある」",
        "「そもそも、ここにおること自体が自分の意志やない可能性もあるな」",
        "「そうやな」",
        "「それが問題や。亡くなった人については、運ぶにしてもここで処理するにしても、形見と身元を証明するもんだけ回収して、浄化したうえで埋葬するしかないとして、や」",
        "「まあ、手が無い訳でもない」",
        "「魔力を充填したれば、とりあえず亡くなった人も一緒にウルスには戻れると思うで」",
        "「スズメバチだけ置いといて。あれは薬の材料になるから」",
        "「これから、とは？」",
        "「ああ、そうやな……」",
        "「まあ、最終目的は日本に帰ることでええとして、そのためにどうやって情報とかその他もろもろを集めるか、やな」",
        "「せやねんけど、中に入るのに税金取られへんとも限らんわけで、せめて少しは金目のもんを用意しとかんと……」",
        "「それでもええんやけど、その前にこのへんの内臓はポーションに加工してまいたいねんわ。この手の素材って、ゲーム中でも時間経過で腐っとったし」",
        "「レベル３の特殊ポーションや。レベル５の各種ポーションにも使えん事はないんやけど、入れる瓶を作る材料があらへんし、それにどうもここらでは、ええとこレベル３のポーションぐらいまでしか材料が無さそうやから、特殊ポーションに回す事にしてん」",
        "「一定ラインより上の強さを持つ熊とか狼の心臓でストレングスポーション、肝臓でバイタリティポーション、後熊の場合、胃袋から毒消しがいけるかな？」",
        "「熊系は他の動物に比べると、比較的薬の材料に向いてる事が多くてな。まあ、一口に材料言うても結構幅があって、例えばレベル２ポーションやったら基本で五種類ぐらい、応用やとさらに倍、言う感じで材料の組み合わせがあるんや。そこにオリジナル調合で調整入れる分も含んだら、それこそ数えきれんほどのバリエーションがあるし」",
        "「まあ、言うたら同じような効果を持つ薬を、全部まとめてレベル２ポーションと呼んでるだけやろうと思うで。現実でも、そう言うケースは結構あるやろ？」",
        "「即席の乳鉢。これがないと瓶が作られへんから」",
        "「ああ。簡易エンチャントで小石の方を強くしてるから。因みにエンチャント中級を習得済みでかつ、道具製造もしくはクラフトスキルの中級以降からできるようになるやり方や」",
        "「と言うかむしろ、いろいろ出来へんと熟練度が上がらへんから」",
        "「生産は慣れと諦めと惰性やで」",
        "「それで、藤堂さんは採取とかどの程度やってる？」",
        "「要するに普通ぐらいか」",
        "「いやいや。みんながみんな中級とか上級とかまでいっとったら、僕の存在意義はあらへんやん」",
        "「ほな、悪いんやけど、材料集めちょっと手伝ってもろてええ？とりあえず採れるやつでええし、そんなにようさんはいらんから」",
        "「どうせようさん集めても持ち歩かれへんし、しんどくない範囲でええで」",
        "「ほな、いっちょ気合入れて頑張ろうか」",
        "「ちょうど今できたところやで」",
        "「それはまた今度っちゅうことで。ついでに鍋も作っといたから、さっさと薬作ってまうわ」",
        "「そら、葉っぱとかはともかく、心臓とかがあんだけのかさでこんな小瓶一本とかいうたら、普通に暴動起こるで」",
        "「さすがに道具まで一から作るんはきくわ……」",
        "「と言うか、やりながら思ってんけど、さっきの口ぶりからしたら、自分歌唱スキル高いんやろ？」",
        "「エクストラスキルまであるんやったら、なおの事こんなところでしこしこ鞄とかポーションとか作ってんと、何とか門番だまくらかして中に入って、広場で一曲歌ってもらった方が早かったかもしれへんなあ、と思って」",
        "「まあ、そらそうやわな」",
        "「そう言えば、ポーションってそういう理由で作っとったな。なんか、カル○ス作るのに牛育てるところから始めるような作業手順やったもんで、すっかり忘れとったわ」",
        "「とりあえず、バイタリティポーション渡しとくわ。藤堂さん、感じから言うて力技は得意やなさそうやし」",
        "「ゲーム的には、十二時間ほど耐久値にボーナス補正がつくドリンクやな。味は保証できへんけど、少なくとも作るのに失敗はしてへんから効果はあるはずや」",
        "「フルに効果があるんは、飲んでからせいぜい三時間やけどな。徐々に効果が薄なって行って、六時間から九時間で申し訳程度になって、十二時間で完全に切れるねん」",
        "「無駄にリアルやねん。まあ、飲み合わせの干渉まではなかったみたいやから、また今度マジックポーションとかも作るわ」",
        "「なに？」",
        "「手持ちのカード？」",
        "「悪いんやけど、ステータス画面見んと正確な数字が分からへん」",
        "「ん～……」",
        "「せやなあ……。まあ、いろいろ作った後やから、今更言うたら今更か。それに、藤堂さんは大丈夫かな……」",
        "「昔な、生産関係でいろいろあったんよ。ちょうど休止期間やったから、僕自身は直接関わってへんけど、そのいろいろの絡みで一人、ゲーム自体を続けられへんなったし、嫌気さして生産やめたとかゲーム引退したとかもようさん出たしで、僕も含む職人連中は、自分のスキル開示に一般人より慎重やねん。さっきまでは緊急事態にテンパっとって、ちょっと不用心に作りすぎた感じやけど、な」",
        "「とりあえず、藤堂さんは生産スキルどんだけあるか知ってる？」",
        "「大体そんなとこやな。因みに付け加えると、その他に大工、家具製造、造船、土木、アクセサリ作成があって、分類上は生産に入るんが料理、釣り、エンチャント、農業やな」",
        "「入るねん。まあ、エンチャントは、魔法系にも分類されとるから、魔法熟練の影響も受けるけどな」",
        "「で、僕がカンストしてへん製造スキルは、料理、釣り、農業、土木の四つで、エクストラスキルを取れてないんがそれプラスエンチャントと家具製造」",
        "「驚く事はあれへん。一次加工までは、普通に上級生産まで届いたら必然的にカンストするタイプのスキルやし、それに製造とか生活系のスキルは初級の熟練度七十を突破したら、一回のログアウトで一種類だけやけど、材料なしでもログアウト中にある程度勝手に上がるし」",
        "「藤堂さんがどう思ってるかは知らへんけど、生産スキルって実は、格上狩りをしてる時の攻撃スキルを除けば、熟練度を上げるための累積作業時間が一番短い系統やねんで。ただただ単純に、作業以外の要素が煩雑でシビアなだけで、材料関係の問題が解決すれば、結構上級って上がるん早いねん。それに、一部除いて、ほとんど全部並行で育てへんと、材料が揃わへんし」",
        "「他にもからくりがあってな。初級生産スキル全部を五十まで上げると、メイキングマスタリーって言う、作業時間および作業負荷軽減と成功率上昇、材料の歩留まり向上、採集時の材料増量の効果があるスキルを覚えられるねん。これを覚えると、熟練度向上のための試行回数が跳ね上がるから、ものすごくスキル上げがやりやすくなるんや」",
        "「あんまり知られてへんって言うか、職人連中でも、知らんかって取りそこなって中級を突破できんかった奴がおるし。因みに、これ取って大体二年あれば、材料集めの狩りに付き合ってくれる身内がおるって条件で、藤堂さんが上げたスキルぐらいは全部上級カンストできるで」",
        "「本末転倒やって思うやろ？でも、これを簡単に習得出来たら、今度生産が楽になりすぎるんちゃうか、って気もするから、こんなもんでええんちゃう？」",
        "「まあ、そう思っといてくれた方がありがたいかな。で、最後のからくりやけど、大工、造船、土木、農業、釣りの五つは、放置の効率が他より大きく設定されてるねん」",
        "「うん。特に大工、造船、土木は、中級あたりから普通にゲーム内時間で連続五日とかかかる仕様やから、このへんのスキルは例外的に、放置の経過時間がリアルやなくてゲーム内時間で判定されるようになってんねん。それに、他のスキルに比べて試行回数が少なくても熟練度上がるし」",
        "「因みに、土木と大工は高校受験の頃、何件かギルドとかＮＰＣの城作る仕事を引き受けて育ててん。これやったら一カ月に一回覗くだけでええし、付属の施設までパッケージで一括で作ってくれるから、ほっといてもガンガン上がるしな。それに、城とか家作るときだけ、整地とかの土木作業と築城作業をワンセットで指定できるねん」",
        "「作れんねん。物凄い時間かかる上に、メイキングマスタリーでも大して期限が短くならへんけど、その代わり、関連施設抜きでも十とか二十とか平気で上がりおる」",
        "「うん。これまた高校受験の後半ぐらいにな。こっちはＮＰＣから受けた船団製造クエストで上げた他、城作らせてもろた知り合いのギルドが冗談で軍艦作る、言いだしたからそれに便乗して作ったりとか」",
        "「で、エクストラスキルは、鍛冶をカンストした時に、いろいろやってて仲良くなったＮＰＣから変なクエスト引き受けて、そのまま指示に従ってうろうろしとったら神殿の前で見たことない材料で武器作れ、言われて、製造に成功したら『神の武器』って言うスキルが追加されて、もしかしてと思っていろんなところに顔出したら、同じ流れであれこれ覚えてん」",
        "「他にも、腰蓑と草の鎧簡易版を作ったった自称キ○キ○ダンサーが、『神の舞踊』ってスキルをゲットしてるらしいで」",
        "「全部が全部、そうでもないやろうけど、少なくとも二次生産は大体が『神のなんとか』やと思うわ」",
        "「まあ、とりあえず僕の手札はこんなところかな？戦闘スキルはせいぜい基本攻撃と挑発が上級、スマッシュが辛うじて折り返してるぐらいで、他は全部初級やし」",
        "「そこまで手が出えへんかったから、生産の時に役に立つ生活系魔法とか生産用魔法とか以外は触ってへん」",
        "「耐久と精神とスタミナはすごいで。他はまあ、レベル相応やと思うけど。因みに、グランドクエスト第一章クリア済みで、レベルは百二十四や」",
        "「結構高いやろ？材料集めでそれなりにダンジョンに潜ってるから、自然と上がってくるねん。因みに、基本的に前衛、っちゅうか壁役がメインやから、挑発と基本攻撃が上がってるねん」",
        "「ほほう？と言う事は、藤堂さんはやっぱり後衛タイプ？」",
        "「ふむふむ。熟練度はどんなもん？」",
        "「そらまたすごいなあ」",
        "「手数と手札の枚数で勝負するタイプか。ほんまにバランス型やね」",
        "「歌唱のエクストラがあるんやったら、呪歌とかは使わへんの？」",
        "「そっか。そう言えばキ○キ○ダンサーも、特殊舞踏は見てる人間全員巻き込むから使い勝手悪い、って言うとったわ」",
        "「ってことは、なんかあった時は熊の場合と同じように、僕が相手を抑え込んでる間に藤堂さんが始末、言うところかな？」",
        "「了解。まあ、藤堂さんみたいな美少女が殴られるよりは、僕みたいな地味なんが殴られる方がええやろう」",
        "「高校三年生とか大学一年生って、微妙に表現に困る年代やと思わへん？」",
        "「……まあ、難しい事は置いといて、食べるもん調達しよか？」",
        "「意外と街まで距離あるなあ……」",
        "「まあ、考えてみれば、バーサークベアがおるぐらいやから、町から結構離れてるんはしょうがないか」",
        "「ほんまや」",
        "「それっぽいなあ。次はどっちに行くか、やけど……」",
        "「どっちやったかなあ……」",
        "「藤堂さん、覚えてない？」",
        "「僕も似たようなもんやからなあ。ずっと辺境で引きこもりやっとったし。ウルス自体にはクエスト漁りにとかで去年ぐらいまで結構来てんねんけど、基本外に出る必要なかったしなあ……」",
        "「それで真ん中に倒れたらどうするん？」",
        "「それやったら、最初からどちらにしようかな、で決めたらええんちゃう？」",
        "「藤堂さん、誰かおるみたいや」",
        "「なんか様子がおかしいなあ」",
        "「背負われとる人、えらい顔色悪いで」",
        "「消せるはずやで」",
        "「藤堂さんは、毒消し系の魔法は無理なん？」",
        "「あ～、そうやなあ」",
        "「そういうわけやから、試しにこれ飲ましたって下さい」",
        "「バーサークベアの胃袋で作った毒消しやから、遅行性の毒にはよう効きますよ」",
        "「藤堂さん」",
        "「多分、これで大丈夫やと思います」",
        "「冒険者向けの調合やから、たかが毒を抜くのに、あんまりちんたらやってたらあかんのですよ」",
        "「そうそう。材料腐らすんもったいないから、いうて作っただけの薬なんで、気にせんといてください」",
        "「最近の相場がよう分からへんので、当座の生活費程度の金額と、近くの街までの案内でお願いします」",
        "「ちょっと、迷子になりまして……」",
        "「しかも、無一文なんで、街についたところで中に入れるかどうかもはっきりせえへんで……」",
        "「……僕ら以外にも、そういう人がおるんですか？」",
        "「その話やと、国の上層部は与太話みたいな噂を信じとる、いう事になりますけど……」",
        "「分からへん。分からへんけど、なんか変な話や」",
        "「参ったもんやな……」",
        "「とりあえず、何にしても先立つものは必要やから、金策を考えんとあかんやろうなあ……」",
        "「神の歌」",
        "「右も左も分からへん田舎者で、誰かに助けてもらわんと、明日にも餓死しかねへん若造です」",
        "「そろそろ、いろいろ説明が欲しいんやけど、ええかな？」",
        "「何？」",
        "「……どうせ確証がある状態で質問しとるやろうから正直に言うと、確かにその時薬作ったんは僕や。作った数は確か三百ちょっと」",
        "「そこらへんの対策は、ちゃんとやってあるから安心し」",
        "「因みに、この部屋には俺と澪が分担してかけた。長話になると厄介だからな。ついでに、事前にこの部屋だけディスペルをかけてあるから、最初から内部に仕掛けてある、と言うのも大丈夫だろう」",
        "「ちゅうわけで、余程でない限り盗聴とかに抜かれる事はあらへんから、キリキリ吐いて」",
        "「なんかあるんやろ。今の話からするに、その姫巫女とやらも、一代に一人しか出来る人間がおらん、言う訳でもなさそうやし」",
        "「なんかきな臭い話やな」",
        "「……なるほどなあ。なんちゅうか、あんまり聞かへん方がよさそうやな、その辺の深い事情は。今はその人、関係なくなってるんやろ？」",
        "「いやいやいや。いつ頃からついとったかとかは知らへんけど、そう言う人間が年齢一桁の子供に手綱を握らせるとか、あり得へん」",
        "「僕もや、っちゅうか、僕らよりしっかりしてるんちゃう？」",
        "「何ぞ、ややこしい感じやねんなあ」",
        "「なんか、面倒な感じやなあ」",
        "「もしかしてそいつが？」",
        "「それ、大丈夫なん？」",
        "「で、今更思い出したんやけど、僕が毒消し作った事と、今後の状況の打開、っちゅうんとはどうつながるん？」",
        "「まあ、ある程度は」",
        "「毒自体は、そない難しいもんやあらへん。別段、一回の飲食でどうこうせんでええんやったら、どうとでも出来るやろな。ネックになるんは量の調整だけやし」",
        "「物によるけど、よっぽどでもない限り、消せん毒は無い。ただ、手遅れの可能性はあるから、絶対とはよう言わん。万能薬、っちゅう手段もあるけど、ちょっと遠出せんと材料が揃わんし、機材もちょっと不安があるし、そもそも手遅れになっとったら、毒をいくら消しても無駄や」",
        "「それも同じや。症状を聞いた上で直接容体を見な分からへんけど、大抵は治療できる。せやけど、毒も同じやけど、後遺症とかについてはそれこそ容体次第やから、この場では何とも言えんで」",
        "「どこに？」",
        "「で、さっきの話、何ぞ心当たりでも？」",
        "「症状を聞いたうえで、当人を直接見やん事には何とも言えん話やな」",
        "「幻痛に手足の震え、か。エレーナ姫様と他の人って、食事は一緒に？」",
        "「エルはどうなん？」",
        "「なるほどなあ。毒見役は、毎回違う人？」",
        "「他の人には、症状は出てないんやね？」",
        "「間違いなく、毒やな」",
        "「まあ、近い症状の病気はあるんやけどな。それ、確かマージンラットに引っかかれな感染せえへんし、いっぺん人に感染して発症したら、すごい勢いで周囲に広がるから、もっと大勢に症状が出てなおかしいねん。潜伏期間長いんも最初の一人だけやし、特になんもせんでも二週間もあったら治りよるしな。せやから、まず間違いなく、毒や」",
        "「問題あらへん。ただ、日持ちせえへん材料がいるから、すぐに作るのはちょっときついわ」",
        "「発症してから、どれぐらいの日数がたっとる？」",
        "「まあ、そうやろうなあ」",
        "「なんやかんやで昼が近いし、ちょっと新しい日本の味を用意しよか」",
        "「豚にイカ、エビ、牛スジ、キャベツ、小麦粉、山芋で分かるやろ？」",
        "「当然や。ただ、個人的に、広島焼きまでは譲歩するけど、もんじゃ焼きは勘弁な。あくまで個人の好みやけど」",
        "「溶鉱炉のチェックした時に、な。このぐらいやったら、見た目ほど材料は要らんし」",
        "「ほな、さっさ仕込むで」",
        "「注文は？」",
        "「了解や」",
        "「ええやん、これぐらい」",
        "「そこら辺はぬかりなしやで」",
        "「さて、ここからが注目ポイントや」",
        "「大阪の人間やったら、小学生でもこれぐらいはやるで」",
        "「熱いから、気ぃつけて食べてや」",
        "「因みに、ダシ醤油とかポン酢で食べる、っちゅうんもなかなかいけるで」",
        "「了解や」",
        "「そうそう。本気で米が恋しくなってきたわ……」",
        "「いや、まずは卵かけご飯やろ」",
        "「あ、おっちゃんお帰り」",
        "「ちょう待って。今から焼くから。何人？」",
        "「で、何人分焼けばええ？」",
        "「了解や」",
        "「せやで」",
        "「……ん～、まあ、そうやなあ」",
        "「ん～と、やなあ……」",
        "「その振りは、絶対怒るやろう？」",
        "「……実は、三つ目があるねん」",
        "「カレー味とチーズ味もいけんで」",
        "「なんか、近いんか遠いんか判断に困る距離やな」",
        "「因みに、他の町までの距離はどんなもん？」",
        "「そう言えば、ポーション類って、普通はどの範囲まで買えるん？」",
        "「そうだな……。値段を気にしなければ、七級のポーションぐらいまでは普通に冒険者協会で売っている。とはいえ、庶民が気軽に買える値段じゃないから、一般の薬屋には八級までしか置いてない。六級以上は国が抱えている薬師ぐらいしか調合出来ないから、まず一般に出回る事はないな」",
        "「ほほう。そうなると、一級ポーションとか恐ろしい金額になってそうやな」",
        "「たかが傷薬に大層な……」",
        "「そら分かるけどなあ……」",
        "「了解」",
        "「なあ、藤堂さん。作ったポーションを買い取ってもらうん、ちょっと拙いかもしれへんわ」",
        "「せやねん。それが問題やねん」",
        "「……そうしよか……」",
        "「そう言うのがおったとして、見分け方とかはあるんですか？」",
        "「それはまた、お手数をおかけします」",
        "「また、えらく愛想のいい門番やなあ」",
        "「ポーション類とかの買取って、どこに行くとええかな？」",
        "「その心は？」",
        "「まあ、バーサークベアぐらいならどうにかできるけど……」",
        "「登録って、お金かかるん？」",
        "「なるほど、了解。それやったら、バーサークベアの皮とかは、登録した後に買い取り交渉した方がええんかな？」",
        "「知られざる大陸からの客人」",
        "「まあ、何にしてもまずは、普通に冒険者登録とやらを済ませてから、やな」",
        "「当分は、安全第一でお願いします」",
        "「と言うか、当面は着替えと装備をどうにかするところからスタートやからなあ……」",
        "「やろうなあ。そもそも、持ち歩ける服の数自体が知れてるし」",
        "「そう言えば、武器とか防具はどないする？」",
        "「これって言うのはないねん。とりあえず、よう使っとったんは斧、つるはし、鎌、ナイフあたりやけど、ハンマー振り回してる時もあったし」",
        "「言わんといてくれるとありがたい。って言うかよう考えたら、最低限つるはしは絶対買わんとあかんやん」",
        "「いろいろ使うで。一番たくさんいるんが、ポーションを入れる瓶を作るための石英やし、物によっては特殊な加工をした瓶を作る必要があるから、その材料が含まれた石を掘るのに、つるはしがあった方がええし」",
        "「むしろ、瓶を作れんかったら話にならへん。一定ラインから上の薬は、作る段階から瓶にいろいろ小細工せんとあかんし」",
        "「どんな感じ？」",
        "「……悩ましいところやなあ……」",
        "「いっそ自作するか……？でも、そのためには織機が無いとちょっとしんどいしなあ……」",
        "「ただで出来る事はただで済まさんと。でも、よう考えたら、自分の分はともかく、藤堂さんの分はちょっとしんどいか」",
        "「いくらクラスメイト言うても、それほど接点無かった男に自分の体型とか教えるん、嫌やろ？」",
        "「まだ、上着ぐらいやったらええけど、下着とかはさすがになあ……」",
        "「作った事はないけど、手持ちにレシピはあったから、多分やろうと思ったら」",
        "「いや、上着はともかく、下着とか肌着とかは、作れ言われても僕の方が困るんやけど……」",
        "「思ったより、こぢんまりとした建物やねんなあ……」",
        "「なあ、ランディさん、クルトさん」",
        "「凄い大ごとになっとるみたいやけど、ちんたらご飯食べとってよかったん？」",
        "「あと九本。材料があればいくらでも作れるけど、それなりに時間はかかるで」",
        "「ええよ。元々買い取ってもらうつもりやったし。何やったらレシピも教えよか？」",
        "「材料があれば。あ、そうそう。これも買い取ってほしかってん」",
        "「ついでに作った奴。もしかしたら騒ぎになるかな、思って買い取ってもらうかは悩んどってんけど、そっちの毒消しで大ごとになるんやったらええか、思って」",
        "「藤堂さんに、瓶作ってるところを見たいとか言われて、つい調子に乗ってん。作るだけやったら百本でも二百本でも作れてんけど、持ち運びができんからこのぐらいでやめてん」",
        "「それにしても、七級のポーションってえらい高いなあ」",
        "「それで、こんなたっかいポーションを普通に売ってるんか」",
        "「その理由は？」",
        "「うん。応用レシピやから、八級のポーションの材料でもいけるで」",
        "「難しいやろうなあ」",
        "「うん。製薬以外に、錬金術の知識とある程度のエンチャントの技量もいるねん。って言うても、エンチャントの方は一番簡単なんが失敗なしでできる程度でええんやけど」",
        "「全く知識無しやったら、できるようになるまで最低でも一カ月ぐらいかかるやろうなあ」",
        "「出来たらそれも避けたいんやけど」",
        "「思いすごしやったらええんやけど、僕の作ったポーションって普通のより効果が強いかもしれへん。もし効果が強かった場合、普通のを作ってる人の生活を圧迫するかもしれへんから」",
        "「そう言えば、今思ってんけど……」",
        "「こっちの人って、どんぐらいの人が読み書きできるん？」",
        "「読み書きができない人が登録に来た場合、どうするんですか？」",
        "「それやったら、農村を飛び出した無謀な少年が、登録もできんで努力の余地も無しに路頭に迷う事はない、と」",
        "「自分、ダンジョンぐらい潜れるんちゃう？」",
        "「今日こっちに来たばかりですから」",
        "「ポーション類も込みで一万五千か……」",
        "「一見すごい金額やけど、結構悩ましいところやなあ……」",
        "「そうやな。なんかいろいろあって疲れたわ……」",
        "「……そうやな。聞いてしもた以上、知らん顔は気分悪いし。ただ、材料を集めに行く気力が残ってへんから、代わりに集めてくれる？」",
        "「まあ、ポイズンウルフの毒やったら、特殊な材料は特にいらんから、それなりの数は集まると思うけどな」",
        "「乳鉢と鍋ぐらいは買って行っといた方がよさそうやなあ……」",
        "「まずはドルクの枝と葉っぱを分けてまとめて、枝は皮をはぐ。それとエージュの茎とドルクの葉っぱは細かくきざんで、こんな感じになるまですりつぶして。割合があるから、間違っても混ぜんようにしてや。要るんはアスリンは根っこ、エージュは茎だけやから、それ以外は適当に処分しといて」",
        "「そらそうでっせ。元々、あの毒消しは効きが弱いだけで、成分的には大抵の毒に干渉できるし」",
        "「瘴気系の毒に強い効果があるんやけど、そのままやと劇薬やから、普通の毒消しの成分で劇薬になってる部分を弱めたるんです。ただ、普通に混ぜて煮込むだけやと肝心の瘴気系の毒に対する効能まで弱めてまうんで、そこで錬金術の要領でちょちょいと細工したる必要がありますねん」",
        "「はい。言うてもまあ、初歩の錬金術とエンチャントの知識があったら難しないやり方なんで、機会があったらそっちも勉強したって下さい。必要な事だけ僕が教えてもええけど、生兵法は怪我のもとやし、やるんやったら、ちゃんとした人に習う事をお勧めします。ちゃんと勉強した方が、応用範囲も広がりますし」",
        "「はぎ終わったら置いといて。そいつと根っこは、ちょっと特殊な処理がいるから」",
        "「蒸留水は？」",
        "「ほな、代わりにそっちの作業やるから、かまどと大鍋用意しといてください」",
        "「さて、下ごしらえも終わったし、後は一気に煮込むだけや」",
        "「後は瓶に小分けしたら終わりや」",
        "「首の下ぐらいまで。そんなにきっちりやのうてもええで」",
        "「これぐらいあれば十分やと思うけど、どう？」",
        "「まあ、材料的にも設備的にも、これ以上はちょっと厳しい感じやし、足らんかったら諦めて」",
        "「分かりました。伝えておきます」",
        "「とりあえず、これとこれでええかな？」",
        "「そう言えば、鍛冶道具とか貸してくれるところはあるんやろか？」",
        "「そらまあ、しゃあないから間に合わせで自作して、ちょっとずつステップアップするしかないやろうなあ……」",
        "「しゃあないやん。どっちにしても、ええ装備が必要やったら、最終的にはちゃんとした設備と道具を用意せなあかんねんし」",
        "「すんませ～ん」",
        "「こんだけ欲しいんですけど」",
        "「安ない？」",
        "「了解。ほなありがたく割引してもらいますわ」",
        "「それで、質問なんですけど」",
        "「はい、どうぞ」",
        "「この付近で、鉄とか採れる場所ってあります？」",
        "「少し、ですか？」",
        "「まあ、大した話ではないんですが、材料を持ち込めば、安くいい装備が手に入らないかな、と思ったんですよ。後、東君の話では、錬金やエンチャントの素材に鉱石を使うものがあるっていう話なので、集めておけば初歩の物は自力でどうにかなるかも、と」",
        "「つまりは？」",
        "「……分かりました」",
        "「このあたりか」",
        "「まあ、そうやろうなあ」",
        "「そんなとこや。まあ、薬だけやのうて、錬金に使うもんもあるし、服に処理する触媒にしたりもするけど」",
        "「そんな期待は出来へんけど、まあきっちり精製すれば使えるやろう」",
        "「何？」",
        "「嘘って、どんな？」",
        "「そう言えば、言うとったなあ」",
        "「と、言うと？」",
        "「なるほどなあ。で、半分本当や、言うには、後から実装された建物がどう、言うのは弱いで。それに、実際にあんまり道とか分かって無かったみたいやし」",
        "「そら、ちゃんと観察して、違和感になるようなところは頭の片隅にとどめておくんが、天敵相手に身を守るコツやからな」",
        "「別に、藤堂さんがどうとか、そう言う事やないで。僕は基本的に、女の子とは関わりたくないねん」",
        "「自分こそ、よう見てるやん」",
        "「そっか。悪いな、こんなんが運命共同体で」",
        "「無理せんでええねんで。正直、天敵やのなんやの、物凄い失礼やって自覚はあるし」",
        "「ごめんな」",
        "「いや、藤堂さんが謝る事でも気にすることでもないと思う、言うか、むしろ男やったらもっとしゃっきりせい、みたいなことを言うてもええくらいやと思うんやけど……」",
        "「で、話を戻して。覚えとる、言う割には道がよう分かってない感じやったんは、何で？」",
        "「ほうほう。たとえば？」",
        "「うん」",
        "「そうなん？」",
        "「ってことは、その前に街道と反対の方に行こうとしとったんは……」",
        "「さよか」",
        "「ほぼ覚えてない、言う感じやな」",
        "「ゲームでも、そう言う設定やったん？」",
        "「まあ、考えてみたら、いくらゲーム内で二十年修業積んでるいうても、それだけでここまで技能が育つ訳あらへんわなあ」",
        "「そやなあ。ただ、生きてるかどうかを、どうやって確認するんか、言う問題はあるわな。ゲームとちごて、ステータスを見られへんし」",
        "「そもそも、もともと能力値は一つ二つ上がっても、見て分かるほどの影響はなかったやん」",
        "「大体、修練するにしても、元の能力値が高くなってくると、一ポイント伸ばすのにかかる時間とか、一回の修練での伸び率とかは悪なってくるし」",
        "「そうやっけ？」",
        "「そうやなあ。それにしても藤堂さん、えらい細かい数字に詳しいなあ」",
        "「それで、能力値百五十を例にとった訳か」",
        "「どうでもええことやけど、今んとこ、能力値的に一番高いのって、どのぐらいやろうな？」",
        "「……そんなもんなんや……」",
        "「まあ、そこら辺は置いとくとして、や」",
        "「その事が分かったからいうて、今後の事になんぞ影響があるん？」",
        "「そこら辺はちょっとうろ覚えやけど、確かお城であれこれチュートリアル的な感じで雑用を受けて、その報酬として支度金もらってスタートやった覚えはあるわ」",
        "「ん？」",
        "「本気で今更やなあ」",
        "「とりあえず、やっぱり当初の計画通り、まずは武器の用意からやと思うで」",
        "「現時点ではしゃあない。多分、僕が普通の戦闘キャラやったら、生活費から何から何まで藤堂さんに頼りきりになっとった話やし」",
        "「で、武器はええとして、防具どうする？」",
        "「藤堂さん、金属鎧ってタイプやないやんなあ？」",
        "「一回ではたぶん無理や。僕の道具も作らなあかんし」",
        "「まあ、金属鎧がええんやったら、別に遠慮はせんでもええで。どうせ他の事に使う材料も足りへんから、あと一回二回は掘りにこなあかんやろうし」",
        "「ブレストプレートか。僕もそっちの予定やし、まあなんとかするわ」",
        "「言うたやん。どうせ何回かはこっちに掘りにこなあかん、って。それより、ブレストプレートやいうても、ここいらで取れる素材で強度出すとそんなに軽くならへんし、結構ガチャガチャうるさいけどええ？」",
        "「了解」",
        "「溶鉱炉と鍛冶場を使わせてほしいんやけど」",
        "「……結構ええ値するんや」",
        "「……そやなあ。普通の薪って、ここで買える？」",
        "「なら、口止め料っちゅうか人払いも兼ねて一クローネ払うから、まずは薪頂戴」",
        "「はいな」",
        "「藤堂さん、ナイフ貸して」",
        "「ちょっと、おっさん呼んでくるわ」",
        "「頼むわ」",
        "「大したことはしてへんけどな」",
        "「そう言うこっちゃ。でまあ、今から溶鉱炉と鍛冶道具を使わせてほしいんやけど」",
        "「あんまり驚いてへんね」",
        "「さいですか」",
        "「今日、全部作る予定やったからええかな、って。あ、そうそう。置いてあるヤスリとかタガネ、かなり傷むかもしれへんから、その分のお金も後で払うわ」",
        "「さて、どれから行くかな？」",
        "「そうやな。とりあえずはナイフとハンマーから行くか」",
        "「まずナイフ作っとかんと、ハンマーの柄が作られへんし」",
        "「ナイフはこんなもんでええとして、次はハンマーかな？」",
        "「作ってると間に合わへんなるから、柄は今回は手斧のやつを流用するか……」",
        "「ほんなら、本命いこか。どんぐらいの長さがええ？」",
        "「ちょっと振ってみてくれへん？」",
        "「了解。ちょっと貸して」",
        "「こんなもんでどない？」",
        "「どないしたん？なんかまずかった？」",
        "「釈然とせえへん、って？」",
        "「そうなるな。いろいろ小細工したけど、そもそも大本の素材があんまりええもんやなかったし」",
        "「せやから、何が？」",
        "「明らかに、前に使ってたやつよりいいものなのが、ちょっと釈然としないな、って……」",
        "「……まあ、その辺の愚痴とか文句は、宿に戻りながら聞くわ」",
        "「とりあえず、壊した分のヤスリとタガネの代用品は、それで勘弁したって下さい。後、できればこの事は内密に」",
        "「ほな、今日はこれで失礼します」",
        "「って言われてもなあ……」",
        "「ちょっとまって」",
        "「義賊アルヴァンって、人型のユニークボスやったよね？」",
        "「捕まったってＮＰＣが言うとったん、藤堂さんが仕留めたん？」",
        "「相手が薄かったから勝てただけだよ。多分東君ぐらいタフなら、相手のスタミナが切れたところを問答無用で殴り倒せると思うから、むしろ私が戦うよりやりやすいんじゃないかな？」",
        "「勝てば官軍、だよ！」",
        "「ま、まあ、そこは堪忍してや。お詫びに触媒なしで行ける範囲で、好きなエンチャントを欲しいだけ掛けるから」",
        "「ま、まあ、あれやで」",
        "「もし、アルヴァンとやりあうときに神鋼製のフルエンチャントしたレイピアとかもっとったら、せっかくのレアドロップに全くありがたみなかったわけやから……」",
        "「聞いても怒らんといてや……」",
        "「レイピアやったら、鉱石の必要量が少なめやから、修練のために三本ぐらい作って倉庫に転がしてあったはずやで……」",
        "「簡単に言うけどやで、神鋼製の、素材段階からフルにエンチャントかけるレイピアなんか、そう簡単に作れる訳やあらへんねんで？」",
        "「それに、自慢するようで気が引けるけど、そのレイピアかて難易度で言うたら中々のもんやってんから」",
        "「でも、実際の話、鍛冶の上級とエンチャントの上級と精錬の上級がないと、あの材料でそれ作るんは無理やねんし、ゲーム内で十五年ぐらいの修行は要るんやで？」",
        "「まあ、そこは置いといて」",
        "「この後の事やけど、ちょっとやりたい事があるから、どっかでご飯食べた後、ちょっと付き合って欲しいんやけど」",
        "「工房も用意できる、十分な広さのある拠点探しと、食材とか調味料の確認や」",
        "「予算は、なんやかんやでかろうじて二万クローネ。普通の一軒家やったら安い奴で五軒ぐらいは十分確保できるけど、工房までとなるとちょっと心もとない」",
        "「稼ぐにしても、目標金額が分からへんと厳しいから、まずはそこの確認からやな」",
        "「そうなるな。後は、明日から依頼を本腰入れて受けて回らんと」",
        "「別に不味い訳やないから、今の宿のご飯に不満があるわけやないけど、全体的に味付けが大雑把というか、ワンパターンやろ？」",
        "「そのために、どんな食材と調味料があるかをチェックして、作れるもんは自作しようか、って思ってるねん」",
        "「藤堂さんにもかなり手伝ってもらう事になるけど、大概の調味料は何とかなると思うで」",
        "「豊かな食生活のためにも、まずは調理場のある拠点を確保せんとな」"
    ],
    "藤堂春菜": [
        "「ただいま」",
        "「いろいろよさげな食材があったから、予定外の物も仕入れてきたよ」",
        "「アクセの方は出来たの？」",
        "「朝ごはん、どうする？」",
        "「了解」",
        "「そういう、ご飯が不味くなる話は正直したくないんだけど……」",
        "「うん。納得できるかどうかはともかく、避けようがなかったのはよく分かったよ」",
        "「じゃあ、偽名を用意しておいた方がいいよね」",
        "「さて、どんな名前がいいかな？」",
        "「響きが近いんだったら、リーナでいいんじゃない？」",
        "「今日は、私が仕事に出るよ。交渉事も結構いろいろあるし」",
        "「分かってる」",
        "「用意して行くと遅くなるから、出先で適当に食べる」",
        "『東君、聞こえる？』",
        "『メリザさんのところでトラブル発生。多分私一人の手に負えないから、手を借りたいんだけど大丈夫そう？』",
        "『東門でお願い。一度門の外に出ないといけないから』",
        "「東君、早かったね」",
        "「薬草を取りに行ったルミナちゃんが、戻ってきてないんだって」",
        "「今朝早くに、だって。冒険者や他の子たちと一緒に出て、トラブルがあって逃げて来て、戻ってきたら何人か居なかったそうなの」",
        "「分かってるのは三人。全部女の子」",
        "「もう少し山の方にいる、ちょっと強めのモンスターが出てきたんだって」",
        "「うん。最近、あまりよろしくない噂も聞いてるし」",
        "「どうしたの？」",
        "「不自然、なのかな？」",
        "「とりあえず遮音結界を張って移動するけど、人が増えると見つかりやすくなるから、少人数の方がありがたいのは確か。何かあった時、連絡は取れるんでしょ？」",
        "「だったら、三人で行こう。火力も防御力も、とりあえずどうにかは出来るから。ちょっと嫌な予感がするし、あまりまごついてるのは多分まずいよ」",
        "「それ、お互いに見えるの？」",
        "「だったら、予想通りだった時まで取っておこう」",
        "「他に何かある？」",
        "「東君、そういう話は一旦後回し。まずはこの人たちをどうするか、考えよう」",
        "「東君、そういう話は一旦後回し。まずはこの人たちをどうするか、考えよう」",
        "「ジェイドさんが救援を呼んでくれたみたいだから、それまでこっちで時間を稼ぐしかないと思う」",
        "「念のために遮音結界を維持したまま消音結界を張ってくれたら、私が鍵を切り落とすよ」",
        "「その代わり、食べた以上は働いてね」",
        "「確か、依頼で作ったポーションのあまりがあったはずやけど、それでいける？」",
        "「了解」",
        "「大丈夫、任せて！」",
        "「はっ！てい！」",
        "（そろそろ調整した方がよさそう）",
        "「甘い！」",
        "「シャドウセイバー！」",
        "「とりあえず、念のためにもう一発」",
        "「これでよし、と」",
        "「東君！？」",
        "（……もしかして！？）",
        "「でも！」",
        "「わあ、懐かしい！」",
        "「どこからって？」",
        "「大工は中級に入ったところ。どうにか掘っ建て小屋よりまし、程度の家を設計・建築できるくらい。道具作成は、溶鉱炉の改造とかは無理」",
        "「システムキッチンまではいらないけど、流石に今まで使ってたものに比べれば、確かに不便だよね」",
        "「大きいお風呂があるのは、いい事だよ」",
        "「これ、どうするの？今のお風呂、こんなに広くないよね？」",
        "「了解。それはそれとして」",
        "「真琴さんも澪ちゃんも名前呼びなのに、どうして私だけ藤堂さんのままなのかな？」",
        "「それ、いろんな意味で手遅れだと思うし、なんか私だけ距離を取られてるようであんまりいい気分じゃないから、諦めて春菜って呼んでよ。私も宏君って呼ぶから」",
        "「で、それでいいかな、宏君？」",
        "「何？」",
        "「ごめん、私ちょっとパス。あれはあまり触りたくない感じ」",
        "「～～～♪」",
        "「ん～、あ～……」",
        "「ん？何？」",
        "「……いきなり物騒な事を言われた気がするけど、何をかな？」",
        "「なんか、ものすごく視線が怖いんだけど、何かな？」",
        "「だから、何故に？」",
        "「……個人的には、そういう人とは絶対お近づきになりたくないんだけど……」",
        "「それ、明らかに人類じゃなくなってると思うんだ……」",
        "「エルちゃんが敵に回った！？」",
        "「表現がますます物騒に！？って言うかリーナさん、姫様って呼ぶのはＮＧだよ！？」",
        "「と言うか、ちゃんと固定してるからそれほど邪魔になってないし、痛そうだからもぐのは却下！」",
        "「人のをもごうとする前に、自分のが大きくなる手段を考えた方が、多分建設的だと思うな、私」",
        "「聞こえてたの！？」",
        "「うん、そんな気はしてた」",
        "「そう言えば、宏君。エルちゃん達の外見をいじってる薬とかアクセって、どういう感じなの？」",
        "「なるほどね」",
        "「世の中、ままならない物だよね」",
        "「さてと。いい加減、持ってる情報のすり合わせ、しよっか？私、合流前の真琴さんがどういう状況だったかとか、まだ聞いてないし」",
        "「澪ちゃん？」",
        "「あ～、御面倒をおかけします」",
        "「正確には四十七日、かな？」",
        "「何？」",
        "「特には無かったよね」",
        "「私たちも、四月二十七日に飛ばされたんだ。接続中だったし、リアル時計の方は見てなかったから分からないけど、ゲーム内時間は十三時三十一分五十二秒だった」",
        "「私、一度見聞きしたものは、ほとんど忘れないの。それに、あの日はちょっとトラブルに巻き込まれて、待ち合わせの時間に遅刻しそうだったから、何回も時計を見てたしね。まあ、転送ゲートをくぐる直前の時間だから、飛ばされた正確な時間かは分からないんだけど」",
        "「なるほど。だとしたら、四月二十七日に文字化けメールを受け取って、その処理をせずにゲートをくぐった、もしくは転移魔法や転送石を使った、って言うのがこっちに飛ばされた人の条件なんだろうね。で、その何分か、もしくは何秒かの誤差が、何カ月かの時差になった、ってところかな？」",
        "「うん。その一点に関しては、ものすごく運が良かったと思ってる。一人で飛ばされてたら、最初の熊で死んでた可能性もあるし」",
        "「そうだね。と言っても、情報収集のために、まずはエルちゃんが抱えてる問題を解決するところから、だろうけど」",
        "「チームは組んだまま。宏君はいろいろ作らなきゃいけなくなって、絶賛工房引きこもり中」",
        "「はーい。一クローネと二十チロルになります」",
        "「今のところ、ここでしか売ってないからじゃないかな？」",
        "「揚げ物に限定しないんだったら、ものすごくいろいろあるけど……。揚げ物だったら、簡単なところではこういう感じかな？」",
        "「お酒のおつまみだったら、こんなのも」",
        "「正式なコースとかじゃないなら、メインディッシュにもできるよ」",
        "「残念ながら、屋台で売り物にできるほど材料がなくて。トロール鳥二羽程度じゃ、半日も持たないでしょ？」",
        "「少し残ってるから、カレーパンと串カツのセットを買ってくれたら、おまけでつけるけど？」",
        "「そう言えば、やっぱりまだまだ揚げ物って珍しいの？」",
        "「カレー粉も、全然見ないよね。何人かにレシピは教えたんだけど……」",
        "「そうなんだ？」",
        "「は～い」",
        "「お待たせ。今日は豪勢なんだね？」",
        "「そっか。じゃあ、ちょっとおまけして十一クローネ丁度にしておくね」",
        "「ケチャップとソース、小瓶入りを各五十チロルで用意できるけど、どうする？」",
        "「了解」",
        "「うわ、在庫ピンチ！」",
        "「今日は何でこんなにお客さん多いんだろう？」",
        "「それって、普通は客足が遠のく理由だよね？」",
        "「ちょっと前は、丸一日やってもカレーパン二百とアメリカンドッグ二百、串カツ八十ぐらいが最高だったのに……」",
        "「しまったなあ。もっと仕込んでおけばよかったよ」",
        "「残り三十ってところかな。串カツは野牛のが残り十、蜘蛛の足肉が二十五で、後は四十ぐらいずつある感じ」",
        "『もう少しで在庫が無くなりそう。後一時間はかからないと思う』",
        "『送るって、どうやって？誰かに持ってきてもらうんだったら、多分手遅れだよ？』",
        "『道理で入れた覚えのないものが入ってると思ったよ……』",
        "『そうだね。ん～、カレーパンだけ、三十個もあればいけるかな？あればあるだけ売れるとは思うけど、串カツとの兼ね合いからすると、そんなもんだと思うよ』",
        "「ご注文は？」",
        "「別に、いまどきＶＲＭＭＯなんて、オタクとかじゃなくても遊んでるじゃない。むしろ私としては、東君が上級生産まで行ってた方が驚いたよ」",
        "「人の事は言えないけど、この時期にゲームなんてしてていいの？」",
        "「息抜き、ってところかな？もう、春休みぐらいから、ログイン自体はほとんどしてなかったし」",
        "「東君、私と関わりたくないオーラ全開だったもんね」",
        "「……なんだろう、ひどい事言われてるはずなのに、自分でもすごく納得しちゃってるこの理不尽な状況……」",
        "「この状況でそれはないと思うんだ、私」",
        "「明らかに、フェアリーテイル・クロニクル、もしくはそれに良く似た世界、だよね」",
        "「どうしよう……？」",
        "「いやーーーーーーーーーー！！」",
        "「逃げて！！」",
        "「東君も、か……」",
        "「私は、ウルス東門の転移ゲートをくぐろうとしたとき」",
        "「だよね。しかも、安全地帯を探してたらいきなりバーサークベアだし……」",
        "「本当にね……」",
        "「そもそも、今にして思えば、別にこの貧弱なナイフでも、あれぐらいソロで始末できたんだよね……」",
        "「あの、東君」",
        "「私、アバターの外見は結構いじってたんだけど、今どうなってる？」",
        "「……やっぱりか……」",
        "「とは言うけどさ。こういう不特定多数にある程度個人情報が流れるゲームで、すっぴんの素顔を晒すのは結構抵抗あるよ」",
        "「分かってくれた？」",
        "「ん？」",
        "「……言われてみれば……」",
        "「ファンタジーの衣装って、結構いろいろ問題があるよね……」",
        "「裁縫もやってるの？」",
        "「そうなんだ？」",
        "「初期設定どおり無一文とか、本当にひどいよね……」",
        "「そんな事、出来るの？」",
        "「それでいけるんだ……」",
        "「了解。ついでに干物にでもしよっか」",
        "「そうなるよね……」",
        "「おかえり～」",
        "「呼吸とかはしっかりしてるけど、まだ目を覚まさないよ。そっちの調子は？」",
        "「了解」",
        "「その前に、ちょっとあの人らの様子見てくるわ。感じからいうて、そろそろ起きてくるはずやし」",
        "「どんな感じ？」",
        "「了解。あっちの二人は？」",
        "「別に、看病のために状態を確認するぐらいなら、文句は言われないと思うけど？」",
        "「そ、それはさすがにないと思うけど……」",
        "「居ない居ない」",
        "「えっ？」",
        "「……ごめん。本当にごめん……」",
        "「そうだね。考えてみれば、目が覚めてみれば知らない男がいて、しかも鎧を引っぺがされて着替えさせられてる、とか言ったら、どんな誤解されてもおかしくはないよね」",
        "「ん、了解。スイートポテトというか芋きんとんというか、そう言う感じのおやつを用意してあるから、ちょっと待っててね」",
        "「うん」",
        "「それって……」",
        "「いい事、って言うのは協会は私達を守ろうとしてくれるつもりだ、ってことで、悪い事は、もうあがきようがないぐらい厄介事に巻き込まれてる、ってことかな？」",
        "「アドバンテージとしては、転送石でこの部屋に直接戻ってきてるから、その程度の緘口令でもそれなりに時間は稼げる事だよね」",
        "「この部屋二つ借りる方が、一段広くて部屋数が多い場所を借りるより安くつくもんね」",
        "「と言うと？」",
        "「え？ええ！？」",
        "「あ～、なるほど」",
        "「凄く納得できるよ」",
        "「別に、ヨーロッパ全土でタコイカを食べなかった訳じゃないんだけどね」",
        "「わ、わ、わ」",
        "「東君」",
        "「醤油と鰹節は、どんな感じ？」",
        "「だったら、本番に行く前に、まずはダシをチェックするところからかな？」",
        "「それで、そば打ちはどっちがやる？なんなら私がやるけど」",
        "「まあ、初めてだし、しょうがないよ」",
        "「そうそう」",
        "「次の野望？」",
        "「……先に、そっちに行くんだ」",
        "「いや、そうじゃなくて、いろんなものを差し置いて、先にそっちなんだ、と……」",
        "「これこれ！」",
        "「うんうん！」",
        "「まあ、まずはご飯、の前に……」",
        "「とりあえず、いきなり固形物を食べて大丈夫か分かんないし、そば粉にアレルギーがあったらまずいから、それをちょっとだけ飲んでみて」",
        "「痛くなったりとかは大丈夫？」",
        "「だったら、おそばを茹でるから、ちょっと待ってて」",
        "「どうやら、気に入ってもらえたみたいだね」",
        "「あ、いいかも。寒くなってきたら、屋台のメニューにもできるし」",
        "「うん。冒険者としての仕事の合間に、屋台を出して食べ物を売ってるんだ」",
        "「協会の設備を使わせてもらう、って言う手もあるんだけど、いろいろとあって目をつけられてるから、出来るだけ他人と関わらない形で物を作れる環境が欲しいの」",
        "「目をつけられてる、って言っても、別に非合法なものを作ったとか、そういうことじゃないの」",
        "「あなたの目利きに期待した上で質問するけど、この部屋、おかしいと思わなかった？」",
        "「こんな部屋にあるの、おかしいでしょ？」",
        "「でまあ、ついつい雑談に走っちゃったけど、とりあえず自己紹介しよっか」",
        "「藤堂春菜。藤堂が名字で春菜が名前ね。冒険者ランクは同じく十級。私も、よっぽど変な呼び方じゃない限り、好きに呼んでくれていいよ」",
        "「何かな？」",
        "「タイミングから言って、もしかしたら間一髪だったかも」",
        "「うん。屋台の時に着てた服が、いい加減汚れが落ちなくなってきてて」",
        "「ごめん、エアリスさん。私今、本気であなた達を助けなきゃよかった、って思ってる」",
        "「宏君のこと、何も知らないくせに勝手なことを言わないで！」",
        "「次は、ありませんから」",
        "「分からない。ああなるってわかってたから、できるだけ物理的に距離をとって行動をしてたんだけど……」",
        "「相当嫌な目にあってきたみたい。もしかしたら、命の危険にさらされたこともあったのかも」",
        "「東君。着替え、ここにおいて置くから」",
        "「うわあ……」",
        "「東君、これはちょっと……」",
        "「うわあ……」",
        "「え？本当？どこに？」",
        "「うわ、危ない……」",
        "「うわあ……」",
        "「目が合っちゃった……」",
        "「攻撃されるされない以前に、ぶっちゃけ洒落にならないほど気持ち悪いんだけど……」",
        "「蜘蛛って、大きくなるとここまで気色悪いんだ……」",
        "「……どうしてこうなった……」",
        "「もう少し、服が欲しいかも」",
        "「うん。一着ね、カレーとか油の染みが取れなくなってきちゃって……」",
        "「それでもいいんだけど、売上考えるとちょっともったいないかも、って」",
        "「せやなあ。店の売り上げは最高で丸一日やった日の百クローネやもんなあ」",
        "「それで話を戻すけど、東君、服は作れるんでしょ？」",
        "「汚れに強い服とか、出来ない？」",
        "「そんな便利なものがあるんだ……」",
        "「そりゃ、貴重なエンチャント枠を一つ食いつぶすんだし、しょうがないよ」",
        "「それぐらい。最初からエンチャントが付いてる場合は、それは数に入らないみたいだから、そう言う装備は凄く人気があったよ。プレイヤーがやると違うの？」",
        "「そうなんだ」",
        "「ドロップ装備みたいに、最初からエンチャントがついたものって作れるの？」",
        "「へっ？」",
        "「属性攻撃適性（全）にパリィ強化＋７５％って、無茶苦茶高価なエンチャントじゃない！」",
        "「それにしても、気になるんだけど……」",
        "「どうして、製造段階でかけたエンチャントは、後でエンチャントをかける時に干渉しないの？」",
        "「うん」",
        "「ってことは？」",
        "「因みに、どの程度のエンチャントがかけられるの？」",
        "「あせも防止？それ、下着にはかけられる？」",
        "「……何？」",
        "「あ～……」",
        "「今回は諦めるか……」",
        "「それはお願い。しかし、サイズ自動調整か……」",
        "「ゲームの頃は、ドロップ防具についてたらメガクラスのレアだったんだよね」",
        "「かかるけどさ、エンチャント枠を一個食いつぶすじゃない」",
        "「ドロップ防具って、ＮＰＣが扱えない事が多いんだよ？」",
        "「うん」",
        "「心当たりは？」",
        "「その理由は？」",
        "「じゃあ、どうするの？」",
        "「蜘蛛？」",
        "「でも、蜘蛛の糸って、集めるの大変じゃない？」",
        "「なんか、ものすごく嫌な予感がするけど、ある程度以上って、具体的にはどのぐらい？」",
        "「……大体予想は出来るけど、もしもの時って、一体何？」",
        "「……言われなくても分かってるんだけど、一応確認しておくね。どこに行くの？」",
        "「昆虫系って、本気で嫌な予感しかしない……」",
        "「……でも、絹なんだよね？」",
        "「……たまには、冒険者らしい活動も必要だよね？」",
        "「それで、どうやって糸を集めるの？」",
        "「うわあ……」",
        "「汚い。さすが職人、やり口が汚い」",
        "「先にそっちなの？」",
        "「流石に、そこからは私、手伝えることないよね」",
        "「そもそも、私紡織は取ってないんだ。次の機会までに、頑張って覚えるよ」",
        "「お願い」",
        "「とりあえず、適当に薬の材料を集めてくるね」",
        "「うん。蜘蛛の巣に引っかからないようにすれば大丈夫だよね？」",
        "「詳しいけど、やり合ったことあるの？」",
        "「……もしかして、蜘蛛のそれってことは、空を飛んだりとかする？」",
        "「うん」",
        "「……やっぱり、ああいう話はするもんじゃないよね……」",
        "『東君、東君』",
        "『うん。目があっちゃった』",
        "「了解！」",
        "「了解！」",
        "「ブラッディ・フラッシュ！」",
        "「これなら、もう一撃いける！」",
        "「きゃあ！」",
        "「東君！」",
        "「うん！」",
        "「東君。この蜘蛛って、レア素材は？」",
        "「お腹ってことは、足を全部切り落として、頭を落とせば素材回収はいい感じ？」",
        "「大技行くから、もうちょっとだけ時間を稼いで」",
        "「東君、準備完了！」",
        "「大丈夫！」",
        "「行くよ！エレメンタルダンス！」",
        "「フィニッシュ！」",
        "「あ～、疲れた～……」",
        "「……大丈夫大丈夫……」",
        "「あれ、ものすごくスタミナとか食うんだ……」",
        "「でも、最近東君のお手伝いしてるからかな？ＭＰもスタミナも全快じゃなかったのに、前よりは撃った後が楽になってる」",
        "「……せっかくだし、そろそろ解体しよっか……」",
        "「まだだるいけど、ジャイアントマンティスぐらいなら普通にあしらえるよ」",
        "「了解。足が終わったらそっちに行くよ」",
        "「どうしたの？」",
        "「……なるほど。まだ生きてるの？」",
        "「触媒が手元にないから、私の技量じゃ、この場で生き返らせるのは無理」",
        "「材料はあるの？」",
        "「ウルスに帰れば、機材はどうにかなるの？」",
        "「そっか。じゃあ、今回はもう引き上げる？」",
        "「了解。じゃあ、この子を野営地まで運べばいいんだよね？」",
        "「なんか、きな臭くなってきたなあ……」",
        "「詳細は、本人を起こして聞くしかないか……」",
        "（まったく。もし何かの陰謀でこの子がこんなことになってたんだったら、黒幕はタダじゃ済まさないんだから……）",
        "「全部で三人か……」",
        "「本当に八人だけ？」",
        "「ちょっと、不可解な事があるよね」",
        "「助かった二人って、明らかに騎士だよね？」",
        "「この人たちが、ピアラノークに一方的にやられたりするのかな？」",
        "「たとえば？」",
        "「そっか。それなら特に抵抗した痕跡もなく捕まっててもおかしくないか……」",
        "「まあ、考えても仕方が無いよ」",
        "「それで、どうやって帰る？」",
        "「生きてるこの三人を、どうやって運ぶか、だよね？」",
        "「どんな？」",
        "「ピアラノークの巣で、食われた冒険者のものらしい荷物があってな。ほとんど魔力が切れかかっとるけど、転送石が二つほど残っとってん」",
        "「それを使って？」",
        "「虫は解体しておけばいい？」",
        "「それで、これからどうする？」",
        "「お金がどうとか、そう言う目先の事じゃなくて、この先どうするかって言う事」",
        "「とりあえず、情報を集めるにしても、まずは街に入らないと駄目だよね」",
        "「それは、直接話をして確認してからでもいいんじゃないかな？」",
        "「何が作れるの？」",
        "「特殊ポーションって、どんなのが作れるの？」",
        "「一定ラインって、バーサークベアでいけるんだ？」",
        "「ん～、それはそうかもしれないね。で、さっきから何を作ってるの？」",
        "「さっきから思ってたんだけど、同じような石同士をすり合わせて、どうして大きい方の石だけ削れるの？」",
        "「いろいろ出来るんだね」",
        "「大変そう……」",
        "「初級の熟練度十五ぐらいまで。そこで折れて町をぶらぶらする方に行っちゃったから」",
        "「うん、普通ぐらい。ごめんね」",
        "「そうだね。それに料理と歌は、確実に私の方がうまいみたいだし」",
        "「了解。でも、大して練習してないから、あんまり期待しないでね」",
        "「うん」",
        "「こんなもんで、ってガラス瓶がある！！」",
        "「作ってるとこ、見たかったのに～」",
        "「結構作れるんだ」",
        "「お疲れさま」",
        "「私だったら、絶対途中で挫折してるよ」",
        "「エクストラスキルがあるから、低いとは口が裂けても言えないかな？」",
        "「でも、鞄とかなしに歌でお金稼いでも、そんなに持ち運べないよね？」",
        "「それに、ポーションも心臓とかが腐るからもったいない、って観点だから、無駄にはならない、と思うけどどうかな？」",
        "「この手のポーションは使った事がないんだけど、どんな感じ？」",
        "「十二時間って、また長いね」",
        "「なんか、あのゲームそんなところまで無駄にリアルなんだ……」",
        "「うん、お願い。でね、東君」",
        "「そろそろ、お互いに手持ちのカードを全部見せあわない？」",
        "「うん。どんなスキルをどのぐらいの熟練度で持ってたか、とか、今何レベルぐらいでグランドクエストをどのぐらい進めてたか、とかね」",
        "「大体でいいよ。私だって、自分のステータスも細かいスキルも覚えてないし」",
        "「東君が、何を気にしてるのかは分からないけど、少なくともこれからしばらくは、私達は運命共同体なんだよ？」",
        "「大丈夫、って？」",
        "「え？えっと、確か……。素材関係が採掘、採取、伐採でしょ？そこから派生の一次加工が精錬、紡織、木工、クラフトだったかな？で、最終製品にするのが鍛冶、裁縫、錬金、製薬、道具製造だったっけ？」",
        "「料理はともかく、釣りとエンチャントも生産に入るんだ……」",
        "「……はあ！？」",
        "「それでも、いくらなんでも信じられないよ……」",
        "「それでも、ねえ……」",
        "「そんなスキルがあったんだ……」",
        "「そうかもしれないけど……」",
        "「そうなの？」",
        "「お城まで作れるんだ……」",
        "「船も似たようなやり方でカンスト？」",
        "予想以上に奥の深い話に、自分の楽しみ方が浅かったと思い知る春菜。そんな面白そうなクエストが転がっていたとか、不覚にもほどがある。",
        "「あ～、私が取った時と似たような流れ。因みに私のは『神の歌』だった」",
        "「この分だと、他の生活スキルも似たような感じかな？」",
        "「魔法は？」",
        "「そっか、了解。でも、それだけエクストラスキルを持ってたら、パラメーターはすごい事になってるんじゃないかな？」",
        "「珍しいと思ったら、そういうこと。でも、それだったら私としては結構やりやすいかも」",
        "「後衛って言うか、遊撃かな。補助魔法とか状態異常、いわゆるバフスキルとデバフがメインのバランスタイプ。各種バフは、エクストラ以外では最高性能のやつまで覚えてるよ。レベルは百五十三」",
        "「女神の加護だけ最大。他は七割ぐらいかな？状態異常は全部折り返したところ」",
        "「後は回復が女神の癒しを折り返したぐらいまで、攻撃は中級攻撃魔法各種と中級魔法剣をいくつかＭＡＸにしてる。得意な武器系統は細剣系かな？」",
        "「うん。かっこいいからこのスタイルにしろって言われて、おだてられてね」",
        "「後は、細かいスキルいろいろと、歌唱のエクストラスキルと、料理をマスター、かな？」",
        "「あれ、範囲が広すぎる上に対象の識別ができないから、使い勝手が悪いんだ……」",
        "「とりあえず、私の手札はこんなものかな？」",
        "「そうだね。痛い仕事を押し付けて悪いけど、お願いね」",
        "「美人かどうかは置いといて、そろそろ少女って年じゃないと思うんだ、私」",
        "「そうだよね」",
        "「……そうしよっか？」",
        "「だよね」",
        "「二人揃って、変なところに落とされたよね～」",
        "「あれ、街道じゃないかな？」",
        "「看板とかもなさそうだよね……」",
        "「全然。私、このあたりを歩いたのってもう四年以上前だし、ウルス自体、二年ぐらい来てないし」",
        "「私は拠点がダールだったから、このあたりの土地勘はもう、全然なくなってる」",
        "「よし。棒でも倒して……」",
        "「その時は、どちらにしようかな、で」",
        "「本当だ。ちょっと話を聞いてみよっか」",
        "「うん。凄く切羽詰まってる感じ」",
        "「……声をかけてみる」",
        "「あの……」",
        "「その人、どうしたんですか？」",
        "「東君、ポイズンウルフの毒って、さっきの毒消しで……」",
        "「ポイズンウルフの系統に対応してるのは覚えてないんだ。あまり受ける機会ないし、あの系統の毒はほとんどの人が耐性持ってるから、そんなに一生懸命は覚えなかったし」",
        "「ん」",
        "「いえいえ。たまたまちょうど薬を持ってただけですし」",
        "「土地勘がないので、どっちに行けば街があるのかが分からなくて困ってまして」",
        "「ありがとうございます、助かります」",
        "「なんかよく分からない現象が起こって意識が飛んで、気が付いたらあの森の入口あたりに居たんです」",
        "「それって、偽物とか出てこないんですか？」",
        "「本物を識別してる、って言う事は、最低でも一人は本物が居た、って言う事かな……？」",
        "「元々そう簡単には行かないだろうとは思ってたけど、思った以上にややこしい事になりそうだね」",
        "「ちょっと歌って稼いでみるよ。アカペラになるから、上手く行くかは分からないけど……」",
        "「それなり、と言う感じかな？」",
        "「ただの通りすがりの迷子です」",
        "「宏君が薬を作れる事と、あなた達がピアラノークにつかまっていた事に、何か関係があるの？」",
        "「面倒な話？」",
        "「話の内容は決まった？」",
        "「工房全体は宏君が作った道具。最初は私が張ってたんだけど、毎日張り直すのは面倒だから、途中で道具を作ってもらって、ね」",
        "「宏君、もうちょっと言い方ってものを考えようね」",
        "「話だけ聞くと、すごく重要な立場にいるように聞こえるんだけど、その割には側仕えがドーガさんとレイナさんだけ、って言うのは不自然だよね？」",
        "「いくらなんでも、自分の娘にそんな変な侍女をつけるほど、この国の王様って節穴じゃないよね？」",
        "「というか、最初エルちゃんって、もっと年が上だと思ってたよ、私」",
        "「そこだけ不穏なのって、なんか変だよね。因みに、その第四王女って、いくつ？」",
        "「情報を整理するためにも、折角だから、この国の王室が、どういう人員構成になってるか、教えてもらっていい？」",
        "「とりあえず、国内の政治がらみに関わりそうなのは、エレーナ様とカタリナ様、レイオット王太子殿下、マーク殿下とエルちゃん、でいいのかな？」",
        "「そのうち、勢力争いに発展しそうなのが、カタリナ様とエルちゃん、でいいの？」",
        "「宮廷医師や宮廷魔術師は、何も分からなかったの？」",
        "「断言できるの？」",
        "「大丈夫。私ももんじゃ焼きは、そんなに好きじゃないから」",
        "「ん～、美味しい！」",
        "「これも美味しい！」",
        "「これぐらいは序の口。って言うか、一番大事なものが手に入らないから、一割も本領を発揮してないよ？」",
        "「いい加減、カレーパンじゃなくてカレーライスを食べたいよね」",
        "「親子丼とか、チャーハンなんかも食べたいよね」",
        "「そうだよ、宏君。小豆もカカオも無いんだから、カスタードと抹茶しか作れないじゃない！」",
        "「片道二時間半はねえ」",
        "「それで、一番気になってた事なんだけど……」",
        "「ってことは、私達は今回は取られるんだ」",
        "「はーい」",
        "「そんな感じするね。でも、正直レベル３の特殊ポーションはともかく、レベル２の各種ポーションは、あっても荷物にしかならないよね？」",
        "「……腹をくくって、売っちゃう？」",
        "「知られざる大陸？」",
        "「それって、一般の人には知られてるんですか？」",
        "「あの、それって、騙りとかいないんですか？」",
        "「だね。ご馳走さま」",
        "「ん～、冒険者、か～」",
        "「分かってるよ。と言うか、そんな難しい仕事、いきなり出来る訳ないし」",
        "「やっぱり冒険者となると、毎日違う服、というわけにはいかないよね……」",
        "「とりあえずお金たまったら、適当に安くて丈夫そうなのを見つくろって買うつもり。そう言えば東君って、メインは何使ってたの？」",
        "「……もしかして」",
        "「そこからなんだ……」",
        "「どうして？」",
        "「……確かにちょっと抵抗ある……」",
        "「……作れるの？」",
        "「……ごめん、私今、実利と羞恥心の間で凄く葛藤してる……」",
        "「……そこまで考えてなかった……」",
        "「だって、見たかったんだもん……」",
        "「あ～、なんとなく分かる……」",
        "「そう言えば東君、このあたりって言うか、バーサークベアのあたりの草で作ってたよね？」",
        "「そのレシピを教えてあげたら……」",
        "「あ、もしかして？」",
        "「話に聞くと大変そうなんだけど……」",
        "「だよね」",
        "「そっか、なるほど……」",
        "「アンさん、強い」",
        "「それで大丈夫なん？」",
        "「難しいところだよね……」",
        "「とりあえず、今日は宿に戻って休もうか」",
        "「そこは任せるよ」",
        "「……疲れた……」",
        "「なんかこう、複雑……」",
        "「この状況で、見境なしに襲ってくるよりはいいけど……」",
        "（別に、私だからってわけじゃなさそうなんだけど……）",
        "「当ててんのよ」",
        "「明日、ちょっと突っ込んだ話をしたいけど、大丈夫かな？」",
        "「どっちにしても、まずは明日朝の毒消し作りが終わってから、だよね」",
        "「明日のためにも、早くご飯済ましちゃおう」",
        "「東君、この皮はどうするの？」",
        "「了解。あとは、葉っぱと茎をすりつぶしておけばいいんだね？」",
        "「手伝うよ。どれぐらいの量を入れればいいの？」",
        "「了解」",
        "「なかったらどうするの？」",
        "「また気の長い話を……」",
        "「さすがに、有望な鉱脈もないと判断されるような場所じゃ、ちゃんとした道なんてないか……」",
        "「そう言えば、その手斧でいろいろ払ってたけど、集めてたのは薬の材料？」",
        "「あったの？」",
        "「それで、作業しながらでいいから、聞いて欲しいんだけど……」",
        "「先に謝っておくと、今まで、ちょっとだけ嘘をついてたの。ごめんなさい」",
        "「最初に、このあたりの土地勘ほとんどなくなってるって言ったでしょ？」",
        "「あれ、半分は本当なんだけど、半分は嘘だったの」",
        "「私、一度行った事のある場所とか、一度見聞きした事のあるものって、そう簡単には忘れないの。だから、ゲーム内でのファーレーンの地理も、ほとんど覚えてるんだ。あのあたりを歩いたのが四年以上前、って言うのも、ウルスに来たのも二年ぶりぐらい、って言うのも嘘じゃないから、後から実装された建物とかがあると分からないのは事実なんだけど、ね」",
        "「よく見てるね」",
        "「天敵って……」",
        "「……アンさんとかミューゼルさんに対する態度で、そんな気はしてたよ」",
        "「運命共同体だからね。相方がどんな人か、何が好きで何が嫌いか、どんな事が負担になってるか、って言うのはちゃんと見ておかないと、余計なトラブルは破滅への第一歩だし」",
        "「そんな事はないよ！私は、東君がパートナーでよかった、って思ってるよ！」",
        "「詳しく聞く気はないけど、よっぽどの事があったんでしょ？だったらしょうがないよ」",
        "「こっちこそ、ごめんね。できるだけ不要な負担はかけたくないんだけど、性別だけはどうにも……」",
        "「言えないよ……」",
        "「ＶＲと現実では見え方が違った、って言うのもあるけど、一番大きいのは、覚えてるのと地形が違ったの」",
        "「ウルスに行く途中に、丘があったでしょ？」",
        "「あれ、ＶＲの方では無かったの」",
        "「うん。街道に出た時点で城門が見えてなきゃいけなかったんだけど、あの丘があって見えなかったから、地形が違うんだ、って確信した」",
        "「あっちに抜けると、ウルスの北門にショートカットできたはずだったんだ。でも、もしあの時向こうに行ってたら、確実に迷子になってただろうね」",
        "「それで、東君はゲームの初期設定とか、どれぐらい覚えてる？」",
        "「じゃあ、やっぱり知られざる大陸からの客人、って単語は覚えてなかったんだ」",
        "「うん。ゲーム通りだとすると、私達はこの世界の一般人より、能力やスキルの面では成長が早いはずなの」",
        "「うん。私もそう思う。で、問題になるのは、ゲームで鍛えた能力が使えるのはいいとして、能力やスキルの成長が早い、って言う設定は生きてるのかどうか」",
        "「そうだよね。ためしに修練するにしても、客観的な物差しが無いと変化が分からないし」",
        "「うん。そこも問題なんだよね。多分、私達は一番低いパラメーターでも、一般の人よりは随分高いだろうし」",
        "「そもそも、フェアクロの能力値って、主観だと十ぐらい変わらないと影響が分からないけど、他所から見ると数値が大きくなるほど、一ポイントの差が絶望的な影響を持ってるのが分かる類の仕様だったし」",
        "「うん。例えばね、筋力が百五十ぐらいの場合、百五十一になると十五ぐらい基礎攻撃力が増えるの。主観だとたった十五、ってことになるけど、武器で言うなら初期のナイフと同じぐらいの攻撃力が増えてるよね。これが、筋力が三百になると、基礎攻撃力が三十増えるのかな？筋力三百のころの三十って大した数字に見えないけど、筋力二十五ぐらいの頃の攻撃力と同じだけ伸びてる訳だから、一般の人から見たら、たった一ポイントでも絶望的な差になるよね？」",
        "「知り合いと協力して、能力値と派生パラメーターの相関関係を計算した事があったんだ。因みに、サービス開始時スタート組のボリュームゾーンは、キャラクターレベルが百二十から百八十の間で、最高値じゃない能力値が百五十から二百の間ぐらい」",
        "「そう言う事」",
        "「聞いた話だと、七百六十五がトップらしいよ。何の数値かまでは知らないけど」",
        "「うん」",
        "「影響って言うか、相談事？」",
        "「私の記憶が確かなら、ゲームのスタートの時って、ランダムな場所にプレイヤーが配置されて、その場所に居る兵士に声をかけられてお城に連れて行かれる所から始まったと思うの」",
        "「相談って言うのはそこ」",
        "「今更だけど、そのゲームのスタート時点の流れに乗るかどうか、って言うのを相談したいの」",
        "「だよね。それに、支度金とかも、特にもらわなくてもよさそうだし」",
        "「東君がそれでいいなら、私の方に異存はないけど、なんかリスクを押し付けて、おんぶに抱っこになってる感じなのがちょっと申し訳ないかな……」",
        "「どうする、とは？」",
        "「その前に、今日掘って持って帰るぐらいで、金属鎧を作れるの？」",
        "「だよね」",
        "「そっか。まあ、全身金属鎧、って言うのは勘弁してほしいけど、胸当てあたりはそっちの方がいいかもしれないかな、とは思ってるよ」",
        "「いいの？」",
        "「それはしょうがないよ。作ってもらえるだけで、感謝です」",
        "「はい」",
        "「うん。その間、掃除しとくね」",
        "「まずは、道具を作った方がいいかも？」",
        "「ナイフ？」",
        "「ん～、えっとね……」",
        "「ん、了解」",
        "「少し重心が手前すぎるかな？後、握りの小指のあたりを、もうちょっと細くしてもらえると助かるかも」",
        "「……うん、バッチリ！」",
        "「まずかった訳じゃなくて、ちょっと釈然としなかっただけ」",
        "「これって、間に合わせの武器なんだよね？」",
        "「……やっぱり釈然としない……」",
        "「そうだね。ここで話すような事でもないよね」",
        "「まったく、今までの私の苦労はなんだったのかと訴えたい」",
        "「クエストこなして苦労して手に入れた義賊アルヴァンのレイピア、頑張ってお金貯めて＋６まで精錬してあれこれエンチャントして鍛えた逸品を、こんな初期配置の街近辺で取れる材料だけで作った武器にあっさり上回られて、どれだけショックだったか」",
        "「何？」",
        "「だったと思うけど、それが？」",
        "「そうなるのかな？」",
        "「藤堂さん、やっぱり強いんや」",
        "「僕には縁のない単語やとはいえ、あんまり美しくない勝ち方やなあ」",
        "「でも、あれだけ苦労して手に入れたスターライトが、特殊効果込みでも間に合わせのこのレイピアに負けるのは、今更ながら釈然としないよ……」",
        "「それはさらに釈然としないと言うか、何というか……」",
        "「何？」",
        "「そんなのもあるの？って言うか作れるの？」",
        "「何を今更」",
        "「東君一人の存在で、ほとんどのプレイヤーの苦労が無意味になってる気がするよ……」",
        "「終わってからそれを言われても、本当に説得力無いよ？」",
        "「そうなのかもしれないけど、そうなのかもしれないけど……」",
        "「……うん」",
        "「いいけど、やりたい事って？」",
        "「ゲームでも、大きい店とか持とうと思ったら、もう一桁必要だったよね」",
        "「金額次第だけど、私の歌も解禁、だよね？」",
        "「で、食材と調味料の確認、は？」",
        "「そうだね。これから長丁場になるんだったら、そこらへんもどうにかしたいよね」",
        "「作れるの？」",
        "「そうだね。頑張ろう！」"
    ],
    "春菜の母親": [],
    "パーティメンバーＡ": [
        "『お、ヒロさん、ばんわ?』",
        "『ヒロさんヒロさん』",
        "『ヒーリングポーションとマナポーションの在庫ってある？』",
        "『十分。てか、市場にゃレベル４ぐらいまでしか出回ってないんだよなあ』",
        "『うげえ、そんなにきつかったのか……』",
        "『とりあえず、どっちも百本ぐらい欲しいけど、ある？』",
        "『いやいや、６で十分。てか、レベル８なんて使った日には、目立ってしょうがねえよ。で、いくら？』",
        "『安！！』",
        "『まあ、懐にあんまり余裕無いから、安いのはありがたいんだけどね』",
        "『了解。いつもサンキュ』",
        "『前から思ってたけど、いっぺんヒロさんの倉庫の中身、見てみたいよね。』",
        "『いやいや。その山とあふれてるって言うレベル８ポーションが、すでに普通に貴重品だから』",
        "『そんなにすげえの？』",
        "『まあ、それはそれとしてさ。ヒロさん、これからダンジョン潜らない？』",
        "『今、なに作ってるの？』",
        "『いや、出してないけど、どうした？』"
    ],
    "パーティメンバーB": [
        "『こん?』",
        "『ヒロ、従妹が今度ＶＲ解禁になったからって、このゲーム始めるって言ってたんだけど、初心者向けにいい装備って無いか？』",
        "『ちょっとスペック見せて』",
        "『悩ましいところだな』",
        "『いや、その逆だ。初心者に渡すには、ちょっと性能が良すぎるかもしれない』",
        "『そうか、了解。じゃあ、最初は適当に安い奴を買っておいて、適当なタイミングでこいつをプレゼントするか。いくらだ？』",
        "『だから安いって』",
        "『……それ、触らない方がいいぞ』",
        "『最近、文字化けメールでクライアントが破壊されるトラブルが何件かあったらしくてな。公式でも注意が出てる』",
        "『だから、運営に連絡したら、削除も含めて絶対触らないようにしておけ』",
        "『どうした？』",
        "『どういう事だ！？』"
    ],
    "パーティメンバーBの従妹": [],
    "運営": [],
    "バーサークベア": [],
    "ファーラビット": [],
    "猛者A": [],
    "猛者B": [],
    "自称キ○キ○ダンサー": [],
    "大工ギルド員たち": [],
    "演劇ギルド員たち": [],
    "春菜の友人": [],
    "ランディ": [
        "「申し訳ないが、今急いでいる」",
        "「ポイズンウルフの爪にやられた。応急処置はしたが、毒が全身に回ったら終わりだ。そういうわけで申し訳ないが……」",
        "「……本当に効くのか？」",
        "「やけに効きが早い薬だな」",
        "「助かったよ、お二人さん」",
        "「とにかく助かった。薬の代金を払いたいんだが、いくらだ？」",
        "「……分かった」",
        "「それで、こんなところでどうしたんだ？」",
        "「そういう事情なら分かった。丁度これからウルスに行くところだったから、ついてくるといい」",
        "「なに、助けられたのはこっちだしな。そうそう、自己紹介がまだだったな。俺はランディ、そいつはクルト。ウルスを拠点に活動してる冒険者だ」",
        "「それで、こんなところで文無しで迷子って、いったいどうしたんだ？」",
        "「……最近よく聞く話だな」",
        "「あくまでも噂だがな。とりあえず、ファーレーンでは王宮の指示で、そういう人間は保護する事になっているから、一度そっちの方に顔を出すといい」",
        "「そうなるな」",
        "「ほう、ハルナは歌が得意なのか？」",
        "「あれが、ファーレーンの首都ウルスだ」",
        "「そうだな……。ウルスから一番近い村まで、冒険者の足で八時間、ってところか。でかい都市で言うと、カルザスとメリージュが一番近くて、徒歩で五日ぐらいか？馬や馬車を使えばもっと早いが」",
        "「基本的に、住民登録をしてあれば出入りに金はかからない。例外は一部特権階級と冒険者だな。隊商に関しては、どうせ荷物の検査があるから、大体はその時に一緒に済ませる事になる」",
        "「ああ。まあ、大した金額じゃないから、今回は俺達が払う」",
        "「さて、ちょっと手続きをしてくるから、少し待っていてくれ」",
        "「二人とも、ちょっと来てくれ」",
        "「ある意味で国の顔だからな」",
        "「それなら、冒険者協会が一番だな」",
        "「お前達みたいな素人に対しても、基本的に足元を見ない。物によっては交渉にも応じてもらえるし、少なくとも必要以上に安く買い叩く事はしないからな」",
        "「そうだな。この際だから、冒険者登録もしたらどうだ？」",
        "「登録しておいた方が、買取交渉とかにも色がつく」",
        "「手数料として五クローネだ」",
        "「そうなるな。手数料については後払いもできるが、今回はこちらで持とう。もっとも、通行税と同じく、知られざる大陸からの客人とやらなら、手数料も免除されるかもしれないが」",
        "「製薬師がつるはしなんか、何に使うんだ？」",
        "「瓶から作るのかよ……」",
        "「まあ、そんな大商店みたいな建物が必要な訳でもないしな」",
        "「ちょっとばかし状況が変わってな。雇い主の意向で、連絡も兼ねて俺達だけ戻ってきた」",
        "「ああ。正式な依頼として処理されている。こいつが依頼票だ」",
        "「依頼人をレイテに連れ込む時に二人、突破するときに三人やられた。村は魔物よけの結界があるから大丈夫だが、食料の問題もあるから、あまり長く孤立させるのはまずい。と言う訳で、向こうの村長と足止めを食らってる連中とが共同で、ポイズンウルフの殲滅もしくは排除の依頼を出すそうだ」",
        "「なんだ？」",
        "「考えなかった訳じゃないが、クルトを医者に連れて行って治療する時間を考えたら、誤差みたいなもんだったからな」",
        "「ああ。クルトの命の恩人だ。妙な魔法でこっちに飛ばされてきたらしい」",
        "「恐ろしく良く効く毒消しをくれた。あの毒消しが無かったら、ここまでクルトが持ったかどうかも怪しい。何しろ、貰った時点で歩けなくなる程度には回ってたからな。あれはまだ残ってるのか？」",
        "「まあ、そう睨むなって。本当にこいつが作ったのかどうかは関係ない。それだけの毒消しを持っていて、俺達に惜しげもなくふるまってくれた、という事実の方が重要だ」",
        "「七級ポーションの値段を知らなかったのは分かるが、作りすぎじゃないか？」",
        "「俺達でも、いいとこ三本あれば、即死でない限り無傷まで治る。値段相応の価値はあるさ」",
        "「もっとも、五級以上の冒険者になると、これぐらいでないと回復が追い付かないみたいだが」",
        "「難しい話は置いといて、だ。アン、この二人の登録を頼む」"
    ],
    "クルド": [
        "「本当によく効く薬だ……」",
        "「どうやってか、本物を識別してるらしいぞ」",
        "「ちょっと、歌ってもらってもいいかい？」",
        "「……本当に、君達は何者だ？」",
        "「そうそう。命の恩人だし、歌も聞かせてもらったしね」",
        "「現在一級を調合できる薬師は居ないと言われているから、金で買えるかどうか以前に、持ってるだけで国家間の大騒動になりかねないよ」",
        "「薬ってのは、それだけ重要なんだよ」",
        "「あまり有名な話じゃないかな？せいぜい冒険者の間に、都市伝説みたいな形で流れている程度だろうね」",
        "「今のところ、そういう人は見た事がないね」",
        "「さっきの質問がそう。知られざる大陸からの客人は、こっちの常識をほとんど知らないからね。いくつか答えられない質問があったでしょ？」",
        "「知られざる大陸からの客人は、王宮からいろいろなバックアップを受けることができる。今、紹介状を用意してるから、明日にでも行くといいよ。後、このチケットがあれば、冒険者が使う宿なら無料で泊まれるから」",
        "「ファーレーンは商業の国でもあるし、無駄に威圧的にやって評判を落とす必要はない、ってことらしいよ」",
        "「冒険者協会は駆け出しの冒険者のサポートもやってるんだ。実力不足なのはともかく、ちゃんと働いているのに報酬を叩いて新米が育たなかったら、困るのは協会の方だからね」",
        "「二人とも、それなりには戦えるんでしょ？」",
        "「その装備でバーサークベアをどうにかできるんだったら十分。俺達も用事があるし、飯食ったら案内するから、登録してきなよ」",
        "「あと、簡単な審査があるけど、手に職を持ってる人間にとっては、それほど難しくないから」",
        "「服って、結構いい値段するよ……」",
        "「上下あわせると、平均で十五クローネぐらい。長期滞在だと、黒猫の瞳亭に二日泊まれるなあ、って」",
        "「レイテ村近郊に、ポイズンウルフの大群が居座ってる。正直、護衛対象を連れて突破できるような状況じゃなかったから、依頼人に村で待ってもらって、俺達でもう一度群れを突破してきたんだ」",
        "「状況が状況だから手付金も含めて後払いになるけど、村長さんから依頼票を預かってるから、悪いけど手続きよろしく」",
        "「それに、この後の事を考えたら、君達の機嫌を損ねるのはまずい、って判断もあったし」",
        "「そりゃ、九級あたりの冒険者だったら、瀕死の重傷でも一本で完全回復するような代物だからね」"
    ],
    "ポイズンウルフ": [],
    "廃人": [],
    "ファーレーンの建国王": [],
    "建国王の仲間の魔導師": [],
    "ウルスの門番A": [
        "「知られざる大陸からの客人か」",
        "「ごく稀に飛ばされてくる事がある、君達のような出身地不明の人物が居た場所を、王宮ではそう呼んでいるんだ」",
        "「これも仕事だからね」"
    ],
    "ウルスの門番B": [],
    "ファーレーンの七代目の国王": [],
    "アン": [
        "「あら、ランディさん、クルトさん。護衛でメリージュへ行かれたのではないのですか？」",
        "「……それは事実ですか？」",
        "「それで、被害状況は？」",
        "「分かりました」",
        "「そちらのお二人は？」",
        "「ああ、知られざる大陸からの客人ですか。命の恩人、と言うのは？」",
        "「……申し訳ありませんが、その現物を見せていただけます？」",
        "「教わっても、今このギルドに居る人間では検証できませんので結構です」",
        "「申し訳ありません。先ほどまでの態度を謝罪させていただきます。この薬、本当にいくらでも作れるのですか？」",
        "「……これは、七級ポーションですか？」",
        "「……分かりました。こちらの書類に記入をお願いします」",
        "「どうしました？」",
        "「そうですね。ファーレーンの場合、都会に住んでいる人はほぼ九割が読み書きできますが、農村になると、辛うじて数字が読める程度の人が過半数でしょう。最近では地方の農村にも学校が整備されてきてはいますが、それでも国全体で見れば半分に満たないのが現実ですね」",
        "「書類自体はこちらで代筆し、研修の時に最低限の読み書きは覚えてもらいます。読み書きをおぼえるまでは、依頼票の内容もこちらで読み上げます」",
        "「絶対ではありませんけどね。そもそも、戦技研修と読み書きの授業を受けながら仕事をするような人物は、大抵途中で挫折しますし」",
        "「それでは、実技試験に移りましょう。ダンジョンの探索許可は八級以上になるか許可を受けた人物に同行する事で下りますので、今回は戦闘能力だけを確認させていただきます」",
        "「ギルドの職員は、皆最低限の戦闘訓練は受けているんです。それより、住所は登録されていないのですか？」",
        "「なるほど。でしたら、ウルスで一カ月以上活動するのであれば、明日にでも役所に行って登録してきてください。冒険者カードを見せれば、前歴などは特に確認されませんので」",
        "「我々冒険者協会は、そう言う組織ですから」",
        "「全部、とても丁寧に処理されていましたので、少し査定に色をつけておきました」",
        "「お疲れ様でした。もしよろしければですが、今回のポイズンウルフの駆逐のために、明日の朝からで構いませんので、毒消しを作っていただけませんか？」",
        "「分かりました。これより職員を総動員して、可能な限りかき集めます」",
        "「用意してあります」",
        "「分かりました」",
        "「そうですね。従軍する騎士団の数から言っても、これがいいところでしょう」"
    ],
    "ランディたちの雇い主": [],
    "ランディたちの護衛対象": [],
    "死んだ護衛仲間たち": [],
    "レイテ村の村長": [],
    "残った護衛仲間たち": [],
    "ミューゼル": [
        "「協会としても、もう少し安価に流通させたいところなのですが……」",
        "「需要の問題もあるのですが、それ以上に七級を調合できる薬剤師がそれほど多くなく、特別な素材も必要で一日に作れる数も知れているようでして」",
        "「でしたら、冒険者協会と契約して、安定供給に協力していただけませんか？」",
        "「どうしてですか？」",
        "「はーい」",
        "「分かりました。ちょっと待ってくださいね」",
        "「つるはしと手斧、鞄が全部二つずつで六十五クローネです」",
        "「急なお仕事をお願いしましたので、ちょっとしたサービスです。報酬については、現在国と交渉中ですので、後日おいでください」",
        "「鉱石類ですか……」",
        "「そうですね。北にあるレーネ山中腹辺りにある崖で、少し取れたという話はありましたね～」",
        "「はい。採れるのは採れるそうですが、質も量も大したことが無いそうで、結局鉱山としては使い物にならなかったんですよね～」",
        "「それで、どうして鉱石が？」",
        "「ああ、なるほど。私はてっきり、武装も自作するのかと思いましたよ」",
        "「まあ、実際のところ、アズマさんほどの力量は珍しいとはいえ、薬や武装をある程度自作する冒険者の方も、それほど珍しくはないですからね～。薬剤師の中にも、自分で材料を集めるために冒険者になった人とか、自分で使いやすい道具を追求するために鍛冶を習っている人とかも居ますし」",
        "「協会の設備に鍛冶関係の物もありますので、必要でしたら声をかけてくださいね」"
    ],
    "ギルドの職員たち": [],
    "黒猫の瞳亭の女将": [],
    "宮廷魔導師の使い魔": [],
    "宮廷魔導師": [],
    "薬剤師たち": [],
    "壮年の薬剤師": [
        "「アスリンの根以外は、普通に作られている応急処置用の毒消しと変わらないのですね」",
        "「では、このアスリンの根は？」",
        "「見た事のない処理をなさっていますが、それが？」",
        "「分かりました」"
    ],
    "騎士団員たち": [],
    "生産施設管理人": [
        "「溶鉱炉は二時間で薪代込みで二十クローネ、鍛冶道具は熱源込みで十クローネだ」",
        "「鉱石を精製できるほどの温度まで上げるとなると、かなりの量の薪がいるからな。ついでに言や、短時間でそこまで温度を上げにゃならんから、薪も特殊処理をした特別製の物を使っている。熱源を自力でどうにかするんだったら、鍛冶場と合わせて八クローネでいい」",
        "「ほう、そうきたか。普通の薪なら、そうだな。その量なら五十チロルってところか」",
        "「了解。持ってきたら席を外すから、溶鉱炉を使うときは声をかけてくれ」",
        "「……この時間で、全部に自力で処理をしたのか？」",
        "「まあ、お前さんがエンチャントを使えるらしい、ってのはアンやミューゼルから聞いているが」",
        "「知られざる大陸からの客人なら、多少平均から外れていても驚くような事ではないからな」",
        "「……ナイフはともかく、斧とツルハシはまだまだ新しかったみたいだが、いいのか？」",
        "「どんな使い方をするつもりだよ……」",
        "「……分かってるよ。言っても誰も信じねえって」"
    ],
    "アルヴァン": [],
    "ダールの貴族": [],
    "官憲": [],
    "スズメバチ": [],
    "ジャイアントスパイダー": [],
    "ピアラノーク": [],
    "ファーレーンの料理人たち": [],
    "巨大バッタ": [],
    "ジャイアントマンティス": [],
    "第五王女エアリス": [
        "「おはようございます……？」",
        "「ヒロシ様、お体の方は大丈夫ですか？」",
        "「昨日は本当に申し訳ありませんでした」",
        "「ですが……」",
        "「あの、ハルナ様は？」",
        "「そうですか。その、作らなければいけない物って、それですか？」",
        "「どのような物なのでしょうか？」",
        "「……そうですね。私はともかく、あの二人はそうなりますね」",
        "「……御迷惑をおかけします」",
        "「そう言えば、ドーガ卿とレイナの姿も見えませんが、どこにいるかご存知ですか？」",
        "「そ、そうですか……」",
        "「残念ながら、私には一切の裁量権がありません。希望を言うことぐらいは許されますが、私がいちいち口を挟むより、ドーガ卿が判断するべきでしょう」",
        "「そうなりますね」",
        "「可愛い名前ですね。それでいきましょう」",
        "「なんだか、私の名前と響きが似ていますね」",
        "「いいえ。まるであなたの孫になったようで、それはそれで楽しいですわ」",
        "「知られざる大陸からの客人、ですよね？」",
        "「お二人は、こちらに来て一カ月ほどになるのですよね？」",
        "「国の保護を受けないのは、どうしてですか？」",
        "「そうですね。ただ、そもそものきっかけが、このカレーパンの調理に問題があったから、と言うのが微妙に釈然としない部分はありますが……」",
        "「……それで、服は用意出来たのか？」",
        "「……わわ、わわわ」",
        "「ハルナ様は先日、ヒロシ様をそう呼ばれていたような気がしますが……」",
        "「こうして皆で入るのも、気持ちいいですわ」",
        "「まあまあ、ハルナ様。多少もげたところで、十分なサイズが残りますわ」",
        "「他に誰も聞いていないので、別に問題ありませんわ」",
        "「正論ですわね」",
        "「お姉様、そのお姿は……」",
        "「申し訳ありません……」",
        "（ここは……？）",
        "（どうしてこんなところに……？）",
        "（少し、記憶を整理しましょう）",
        "（とりあえず、まずはちゃんと体が動くかどうかだけ、確かめましょう）",
        "「……私たちを、どうする気ですか？」",
        "「……美味しい」",
        "「……はい」",
        "「お気遣い、感謝します」",
        "「……はい」",
        "「屋台、ですか？」",
        "「それにしても、冒険者なのに屋台を出しておられるのですか……」",
        "「では、どうして……？」",
        "「部屋、ですか……？」",
        "「あの、お二人とも、ずいぶんと立派な家具をお使いになられているのですね」",
        "「……」",
        "「あ、申し訳ありません。これは失礼しました」",
        "「ヒロシ様にハルナ様ですね。私はエアリスと申します」",
        "「それで、お二人に確認したいのですが」",
        "「私たちは、一体どういう状況だったのでしょうか？」",
        "「はい」",
        "「そうですか。お二人はなぜ、あの巨大蜘蛛の住処に？」",
        "「服、ですか？」",
        "「はい」",
        "「あっています。あの……」",
        "「レイナは確認していましたが、そうですか、ドーガ卿も助かりましたか」",
        "「ヒロシ様が謝罪なさることではありません。助かっただけでも、奇跡なのですから……」",
        "「レ、レイナ！？」",
        "「レイナ、やめなさい！」",
        "「レイナ、ヒロシ様を放しなさい！」",
        "「レイナ！」",
        "「……申し訳ありません、ハルナ様……」",
        "「……レイナ。あなた、恩人に対して、どれだけ無礼を重ねれば済むのです？」",
        "「レイナ、あなたが男性不信気味であることは知っています。私ですら勘違いしそうになったのですから、あなたが思い込んでも無理はありません」",
        "「ですが、引けという命令を無視していいほど、その事情は重くありませんよ」",
        "「ヒロシ様は、大丈夫なのでしょうか？」",
        "「もしかして、ヒロシ様は……」",
        "「……優しそうな方ですから、そこを付け込まれたのかもしれませんね」",
        "「……工房全体に、かなり高レベルの遮音、対盗聴、対透視結界が張ってありますね。さらに、この部屋にもです。これは、どちらがなされたのですか？」",
        "「本来なら、どのような人間だったとしても、私がちゃんと手綱を握っていればよかったのですが……」",
        "「まともに教育を施された貴族の子女は、同じ年でも私よりずっとしっかりしていますよ？」",
        "「……エレーナ姉様が、ここのところずっと、体調を崩されているのです」",
        "「はい。原因不明の病、と言う事で処理されていますが……」",
        "「症状が出始める一週間ほど前からは、王家みんなの予定がつかなかった事もあって、お昼以外はずっとお一人でした」",
        "「私は、基本的に神殿での食事で、食べるものは他の神官と変わりませんので……」",
        "「はい。体質や体調の問題なども出てきますし、正確性の問題もありますので、毎回違う組み合わせで、四人ほどの毒見役が毒見を行っています」",
        "「出ていません」",
        "「そうですね。多分、そろそろ一カ月ぐらいでしょうか。私たちがピアラノークに捕まった時点で、最低でも二週間は経過していましたので」",
        "「それは、なんとも……」",
        "「えっと、お任せします」",
        "「わ、わわわ！」",
        "「凄い」",
        "「はふ！」",
        "「以前にいただいた時にも思ったのですが、このポン酢と言うものは、さっぱりした酸味が素敵です」"
    ],
    "池のほとりの野生動物たち": [],
    "屋台の売り子": [],
    "歌姫": [],
    "アルザス公爵": [],
    "パウエル侯爵": [],
    "皇太子レイオット": [
        "「レイオットだ。姉上とお話がしたいのだが、いいだろうか？」",
        "「失礼する」",
        "「いや、必要ない。それより姉上、人払いをお願いしたい」",
        "「準備が必要ゆえ、少し待っていただきたい。ユリウス」",
        "「どこに目と耳があるか、分からないからな」",
        "「作った男に言わせれば、これでも手を抜いたそうだが」",
        "「私たちの話を聞いてすぐ、目の前で加工を始めたからな。三十分程度で作り上げたのだから、手を抜いたと言うのはあながち嘘でもないだろう」",
        "「ニホン人、だそうだ。エルンストの子飼いのマコトと言う冒険者と同郷だと言っていたから、知られざる大陸からの客人だと考えて間違いないな」",
        "「それで、だ。姉上」",
        "「その男なら、あなたの体を治せる可能性がある。ただし、奴をここに連れてくるのは、現状では難しい」",
        "「簡単だ。ここでは、治療が妨害されかねん、と言い張っている。しかも、残念ながらそれを否定できない」",
        "「姉上に求められている事は、大したことではない。物置のような粗末な部屋に文句を言わない。体調以外の理由で、出されたものを残さない。治療経過が思わしくなくても、文句を言わない。態度が無礼でも罪に問わない」",
        "「我々も釘を刺された。手遅れでも文句を言うな、とな」",
        "「姉上が納得するのであれば、その男に全てを任せるつもりだ。父上も宰相も、既に納得している」",
        "「これを目の前で作ってみせられては、納得するしか無かろうさ」",
        "「その男には、エアリスが随分懐いていてな。エルンストもそれなり以上には信頼しているようだから、人柄には問題ないと判断している。もっとも、油断すると趣味に走って妙なものを作りがちではあるようだが」",
        "「……何をしているのだ？」",
        "「……お前たちぐらいだろうな。許可をもらったからと言って、我々にそこまで気安く接するのは」",
        "「それで、なにをしていたのだ？」",
        "「……ワイバーン、だと？それも、よりにもよって、黒？どこで出てきた、と言っていた？」",
        "「……ああ。エレーナ姉上だ」",
        "「分かった」",
        "「今からやらないのか？」",
        "「そう言えば、その件に関してエルンストが、と言うよりはレイナがひどい粗相をやらかしたそうだが……」",
        "「だが……」",
        "「そうか。なら、エルンストの方には後で間を見て、私から釘を刺しておこう」",
        "「何だ？」",
        "「……やってみよう。指示をよこせ」",
        "「ああ。同類だ」",
        "「ミオはいろいろな意味で子供だからな。女として扱う方がどうかしている」",
        "「彼女ほど女性らしい人物は確かにそうはいないが、ある面においてはあれほど女を感じない人物も珍しいぞ。どうにも、警戒しようにも毒気を抜かれる」",
        "「何にしても、ハルナやマコトは、尊敬に値する人物だ。いくら女性と言うものを憎んでいると言っても、女性だからと言うだけでそういう人物を遠ざけるほど愚かでは無いつもりだぞ」",
        "「では？」",
        "「エミルラッド、とは？」",
        "「具体的には？」",
        "「その程度の分量を茶葉に混ぜ込めばいい、ということか？」",
        "「具体的には？」",
        "「つまりは？」",
        "「ただ？」",
        "「何が必要なのだ？」",
        "「割といつでも生っている、のだな？」",
        "「ならば、採りに行かせよう。特徴を教えろ」",
        "「分かった。済まないが、姉上の事を頼んだ」",
        "「それは、私が説明しよう」",
        "「報告は聞いている。苦労をかけたようだな、エルンスト」",
        "「ここは公式の場ではない。楽にしていいぞ、爺」",
        "「エレーナ姉上の容体が、悪化した」",
        "「まだ命に障りは無いが、もはや自分の足では立てん」",
        "「それで、例の冒険者は何と？」",
        "「その言葉、信用できるのか？」",
        "「ユリウスを呼んだ。ここからすぐに転移で行くから、徒歩で来るように伝えてある。とりあえずそれなりに時間はかかるだろうから、奴が来るまで状況の確認をしよう。食事はしたのか？」",
        "「ならば、ここで済ませよう。何か、軽いものを頼む」",
        "「全くもって、後手に回ったものだ……」",
        "「いや。導師長や神官長にも悟られずに、広範囲を巻き込む長距離転移魔法を使うような相手だ。もともとお前達では相性が悪すぎる。むしろ、何か仕掛けてくると分かっていながら、まともな対策を打てなかったこちら側の失策だな」",
        "「あの男、余程エレーナ姉上やエアリスに姫巫女で居て欲しくないらしい。もはや足腰が立たぬエレーナ姉上や、無責任に役割を放り出して出奔したエアリスではなく、カタリナ姉上に姫巫女の地位を譲れ、と言いだした。今のところ、神殿はその言葉を突っぱねてはいるが、いつまでもつか微妙なところではあるな」",
        "「だが、先代の言葉を借りるまでもなく、カタリナ姉上では国を滅ぼしかねない。そもそも、アルフェミナ様が姫巫女の変更を受け入れない以上、奴らがどれほど吠えようと、エアリス以外が姫巫女になることなど不可能だ」",
        "「かまわん。毒に怯えながら冷めきったものを食べるよりは、こういったシンプルだが、出来立ての温かい物を食べる方がよほどいい」",
        "「必要ない。この時間帯、冒険者たちも食っているのだろう？メニューが同じである以上、毒など混ざっていればとうに騒ぎになっている」",
        "「それにしても、だ」",
        "「エアリスは相当珍しいものを食べているようだが、神殿の味気ない食事に耐えられるのか？」",
        "「なるほどな。それで、そいつらが作る食事は、美味いのか？」",
        "「ほう、なるほどな」",
        "「そうだな。折角向こうに出向くのだから、何か珍しいものを食わせてくれるよう、頼んでもらえないか？」",
        "「来たか。思ったよりは早かったな。食事は？」",
        "「エルンスト」",
        "「いいじゃないか、エルンスト。折角だから、ご馳走になろう」",
        "「その鉄板、かなりの魔道具だが、自作なのか？」",
        "「よくもまあ、そんな高度な魔道具を二枚も作るものだな」",
        "「なあ、エルンスト、ユリウス。こいつら、本当に大丈夫か？」"
    ],
    "アヴィン殿下": [],
    "側室": [],
    "第三王子マーク": [],
    "第二王女エレーナ": [
        "「どなたでしょうか？」",
        "「どうぞ、お入りください」",
        "「すぐにお茶を用意いたします」",
        "「分かりました」",
        "「それで、話と言うのは？」",
        "「隔離結界とは、また大層なものを張るのね」",
        "「しかも、これほどの魔力を使うものは、見た事もないわ。ドラゴンにでも、喧嘩を売るつもり？」",
        "「……本当に？」",
        "「その人、一体何者なのかしら？」",
        "「何かしら？」",
        "「それは、どうして？」",
        "「それで、私はどうすればいいの？」",
        "「部屋についてはともかく、それ以外は当たり前と言えば当たり前の話ね」",
        "「それで、結論は？」",
        "「魔道具作りが得意なのは分かったけど、それで治療など、できるのかしら？」",
        "「小瓶？たかが瓶に、随分と強い魔力を込めてあるわね。中身は薬のようだけど……」",
        "「！？」",
        "「ほ、本物なの……？」",
        "「そう……」",
        "「まだ、何かあるの？」",
        "「妙なもの、って？」",
        "「……分かったわ。いくつか不安要素があるようだけど、きっと、他に選択肢は残されていない。その方に、お願いして頂戴」",
        "「命が助かるのであれば、それぐらいの覚悟は決めるわ」",
        "「療養のためにここを離れることになったから、身の回りの物を用意して頂戴」",
        "「向こうが用意してくれるそうだから、必要ないわ」",
        "「お父様と王太子殿下が決定なされた事よ。あなたも、心当たりがあるのでしょう？」",
        "「決定事項よ。納得しなさい。出発は一時間後だそうだから、急いで」",
        "「初対面でぶしつけだとは思うのだけど、あなたもしかして……」",
        "「……面倒をかけて、申し訳ないわね」",
        "「エル？」",
        "「それにしても、レイオットにしろエアリスにしろ、そんな珍妙な呼び名を許すのだから、随分と仲良くなったものね」",
        "「同類か、なるほどね」",
        "「後遺症って、どんなものが？」",
        "「何の手当ても無しなら、と言う事は、何か方法はあるのね？」",
        "「……また、ずいぶんと強力な術が付与されているようだけど、あなた一体何者？」",
        "「正直、油断していたわ。現状、あなたの予備でしかない私が、まさか一服盛られるなんて、ね」",
        "「エアリス、私の可愛い妹。どうしてあなたが謝るの？」",
        "「そうね。まあ、そのあたりは、お父様や王太子殿下に任せましょう。所詮、私は権限のない予備だから、ね」"
    ],
    "王妃": [],
    "元第一王女マグダレナ": [],
    "元第三王女マリア": [],
    "第四王女カタリナ": [],
    "男性騎士の被害者A": [],
    "男性騎士の被害者B": [],
    "男性騎士の被害者C": [],
    "文官の男性の被害者": [],
    "侍女の被害者": [],
    "レイナ": [
        "「完全に私情が原因です。騎士失格どころか、人としてすら最低である事を十分に自覚しております」",
        "「事情としては簡単で、かつ非常に情けない話です。例の事件が起こる直前に、マズラックの私兵どもとくだらないトラブルがありまして、そのことを引きずっていたところにあの事件です。目が覚めたときに無力感で冷静さを欠き、そこに姫様が泣いている姿を見せ付けられたため、まったく抑えが利かなくなりました」",
        "「これまた申し訳ない話ですが、マズラックの私兵を束ねる男が、その……」",
        "「本当に申し訳ない話ですが、その男が、ヒロシ殿とよく似ておりまして……」",
        "「……偽りの名を名乗ること自体、気が進まないが……」",
        "「何故だ！？」",
        "「遅くなって済まない」",
        "「本当に、遅くなってしまって申し訳ない」",
        "「そもそも、剣を振るうのにそのサイズは絶対邪魔だろう？だから、やはりここは姫様のお言葉に従って、その邪魔な脂肪をそぎ落としてはどうだ？」",
        "「その正論が通じるのは、成長期が残っている姫様と澪ぐらいではないか？」",
        "「と言うか、盗み聞きしてたのか！？」",
        "「貴様ら！姫様に何をした！」",
        "「貴様か！」",
        "「姫様、だまされてはいけません！」",
        "「いくら姫様のご命令でも、それだけは聞けません！」",
        "「貴様があの男の一味なのは分かっている！何が目的だ！？」",
        "「しかし、見れば見るほど下劣な顔だな。しかも、黒幕を気取っているくせに、この程度の恫喝でここまでおびえすくみ上がるとは情けない。どうせ単なる女子供と甘く見たのだろうが……」",
        "「なぜ謝るのです！？」",
        "「ひ、姫様！姫様はだまされているのです！どうせあの男、眠っているのをいいことに、私たちを慰み者にしたに決まっています！」",
        "「素性の知れぬ若い男など、みんな同じに決まっている！大体、偶然あの場に居合わせて偶然助けたなど、信じられるわけがないだろう！」",
        "「ド、ドーガ卿！？」",
        "「で、ですが……」",
        "「姫様……」",
        "「ドーガ卿！？」",
        "「ドーガ卿！話をすることには反対しません！ですがこんな部屋で、全てを話すおつもりですか！？」",
        "「そんな事はどうでもいいです！こんな何処に耳があるか分からない部屋で全てを話すのはお待ちください！」",
        "「まともに教育を施されていれば、ですが」",
        "「むしろ願ったりだろう。アヴィン殿下と、かの国の第一王位継承者のプレセア王女が恋仲なのは、有名な話だからな」",
        "「少なくとも、公式の場では賢明な女性と評価できる振る舞いをしてはおられる」",
        "「……お前達の国は、こんなものばかりなのか？」"
    ],
    "エルンスト・ドーガ": [
        "「申し訳ないのだが、昨日の沙汰をいただきたいので、勝手な頼みだが、食事の準備は後にしていただいてよろしいか？」",
        "「だが、このまま朝食を済ませてしまえば、おそらくそのあたりはなあなあになってしまうじゃろう？一応罰を与えておいたが、それでよしとするには、ちいとばかし昨日のことは問題が大きすぎる」",
        "「わしらだけで裁定を済ませればいい話、と言えばそれまでかもしれんが、身内をかばっていい加減な始末をしたと思われては問題じゃ。それに、被害者も交えてきちっとけじめをつけんことには、いつまでも余計なことが燻りかねん。身勝手な言い分だと分かってはおるが、どうかしばし付き合って欲しい」",
        "「そういうことじゃ」",
        "「さて、常日頃から頭に血が上りやすい傾向があるとはいえ、普段なら姫様の命を聞かずにああも暴走するほど無能でもない。そのお前が、なぜ命令違反を繰り返し、思い込みだけであそこまで突っ走ったのだ？」",
        "「私情、と言うが、単に男が嫌いと言うだけでああも突っ走るような人間を任命するほど、騎士と言う地位は安くはないつもりじゃ。言い辛かろうが、詳しく話せ」",
        "「ふむ。まあ、私兵どもとのトラブル、というのがどういうものかは大体予想が付くから置いておこう。だが、それが理由と言うにはちと弱いぞ」",
        "「……ふむ。言われてみれば確かに、人柄その他はともかく、顔立ちや雰囲気には、多少近いものがあるのう。普通なら見間違えるほどではないが、頭に血が上っている状況では同じ顔だと判断しても無理は無いか」",
        "「もうええ」",
        "「じゃが、間近で見ればまったくの別人だとすぐ気が付こうが……、頭に血が上っている人間には、言うだけ無駄か」",
        "「フォローは結構。いかに成人して間もないとはいえ、その程度のことで状況判断を狂わせるような騎士など、百害あって一利なし」",
        "「何かな？」",
        "「四カ月ほど前に十五になったところだ。その様子では姫様の年齢も勘違いしておろうからついでに教えておく。姫様は十歳じゃ」",
        "「じゃが、それで済ませるつもりもなければ、そういうわけにもいかんと思うておる」",
        "「……すまんが、さすがにまだ全てを話していいかどうか、判断が出来ておらぬ。本来なら助けられた身の上である以上、全てを話すべきなのじゃが、軽々しく口に出来ん事柄もある。折角協力を申し出ていただきながら勝手な事を言うが、もうしばし、時間をくれんか？」",
        "「断わっておくが、お主らが敵だとは、思っておらんぞ？」",
        "「三日もあったのだ。敵であるなら、どうとでもできただろう？」",
        "「それに、こういってはなんだがの。お主らに騙されて裏切られるようでは、終わりじゃろうて」",
        "「昔使った名前でよければ、ドジソンと言うのがあるが？」",
        "「そうじゃな。ならば、わしは今からドルじゃ」",
        "「御嫌でしたかの？」",
        "「何を始めるのかな？」",
        "「こちらに来てから、そう言う事ばかり研究しているのか？」",
        "「ふむ。優先せねばならん事、と言うやつを聞いてもいいか？」",
        "「どういう事かの？」",
        "「なにかな？」",
        "「儂らの事なら気にせんでもええぞ。飯も食わせてもらったし、留守番が出来んほど耄碌しておるわけでもない」",
        "「だとしたら、二着はそちらの二人に譲るとして、一着はエルに回してくれんか？」",
        "「儂らは着たきりすずめにも慣れておる。それに、主を差し置いて、儂らだけいいものを着る訳にも、な」",
        "「見張りの事も考えたら、最低でもペアで行くべきじゃろうな」",
        "「そんなところじゃろう」",
        "「いい加減にせんか！」",
        "「さっきから聞いていれば見苦しい！百歩譲って最初の一手は見逃すとしても、姫様が引けといったのを聞かぬとは何事か！」",
        "「第一、この状況でそちらの女性が姫様に刃を向けたら、貴様はどうするつもりだったのだ！？」",
        "「申し訳ない。この件に関して、どのような罰でも甘んじて受けましょう」",
        "「まことに申し訳ない」",
        "「わしがやろう」",
        "「今日は、わしがそちらで眠ろう」",
        "「そうだのう。いい加減、こちらの事情を話す頃合いかもしれんな」",
        "「リーナ、今はドルと呼べ。それと、卿は不要」",
        "「話の前に、一つ確認しておきたい」",
        "「一月半ほど前、ポイズンウルフ大量発生の時に毒消しを作ったのは、ヒロシ殿か？」",
        "「直接は関係ない。が、今後の事態の打開、という観点では、大いに関係してくる可能性が高くての」",
        "「極めて、な」",
        "「うむ。今から話す内容は、出来れば他言無用に頼みたい」",
        "「だから、ドルと呼べと言っておろうが」",
        "「うむ、その通りだ。姫様は確かに、当代はおろか五代ほどさかのぼっても並ぶものがないほどの力を持ってはおられるが、姫巫女としての役割を果たせると言う観点では、上に後お二人ほど、まだ嫁いでおられない姫君がおられる」",
        "「それに、姫巫女の役につかれた姫君は、政治的な権限を一切持つ事は許されない。候補となられた姫君は、いざという時のためにある程度の帝王学は学ぶが、それを生かす事はまずないと言っていい」",
        "「うむ。そこにはいろいろ表ざたに出来ん問題があってな。今回の事に関わってくる話だが、正直国の汚点のようなものゆえ、詳細は伏せさせていただきたい。ただ五年ほど前、ちょうど専属の侍女をつけようかと言うときに大型モンスターが大発生し、どうしてもそういった人事に目が行き届かない時期があってのう。言ってしまえば、そこを付け込まれたようなもんじゃ」",
        "「すでに処刑されておるから、アンデッドとして復活でもせん限り、二度と関わる事は無かろうな」",
        "「少々話が逸れるが、現時点で姫巫女の資格を持っているのは、エアリス様を除けば直系の第二王女殿下と、傍系の第四王女殿下のお二人。そのうち、第二王女殿下とエアリス様は大層仲がよろしく、第二王女殿下と第四王女殿下も仲睦まじいのだが……」",
        "「正確に言えば、第四王女殿下が、一方的に嫌っておる、と言うところじゃな」",
        "「この国は珍しく、王妃様とお二人おられる側室の皆様方が大層仲が良く、エアリス様と第四王女殿下の間を除いては、王子様方も王女様方も仲睦まじいのだが、それゆえに……」",
        "「そうなるのう。そもそも、エアリス様が生まれたこと自体が気に食わない、という態度だったから、どうにもならぬ」",
        "「今年で十六歳になられる。そろそろ、嫁ぎ先を決めねばならぬお年頃じゃな」",
        "「うむ。面倒なことこの上ない。しかも、その第四王女殿下が、どこから連れてきたのか、いつの間にか怪しげな男を手元においての」",
        "「おう。儂らをピアラノークのもとに飛ばしたのが、そいつじゃな」",
        "「うむ。まず、一番上が側室第一妃の御子息で、アヴィン殿下。お歳は二十二歳だが、この度兄弟国であるファルダニアに王配として迎えられる事になった。そのため、この国の継承権は無い」",
        "「元々ファルダニアは、この国から分かれ出来た国でな。継承権争いを嫌った三代目国王陛下の王弟殿下が、自身を担ぎあげようとした一派を引きつれて、リドーナ海を挟んだ向こう側の大陸に建国した国じゃ。ゆえに、男児に恵まれなかった時は、こちらから王配として養子に出される事もある。それに、第一妃は現ファルダニア国王陛下の従妹、先代の王の弟君の娘に当たる人物でな。血統的にも、向こうに行くのにちょうどよかったのじゃ」",
        "「話を戻そう。その次に第二妃の御息女で、元第一王女のマグダレナ殿下。お歳は今年二十歳になられる。この方は二年前にダールの王太子妃として嫁がれてな。最近、王女を出産なされて、来年お披露目の会が行われる予定じゃ」",
        "「その下が、王妃殿下の御息女で、第二王女のエレーナ様。お歳は今年十九歳。流石にファーレーンの正室の娘ともなると、嫁ぎ先も慎重に選ばねばならなくて、まだ独身だ。姫巫女の資格をお持ちである事からも、国内の有力貴族に降嫁なされる可能性が一番高い」",
        "「ついで、第一妃の御息女であられるマリア王女。十八歳。真琴が来る直前に、マルクトの宰相でもある王弟殿下に請われて、嫁いで行かれた」",
        "「それから、先ほどから話題となっている、第二妃の御息女で、第四王女のカタリナ様、十六歳。王太子殿下であられるレイオット王子殿下、十五歳。第二妃の御子息で第三王子のマーク殿下、十三歳。そしてエアリス様と続く」",
        "「継承権、という観点では、王弟殿下の御子息も持ってはおられるが、まだ三歳の上、血統魔法にあまり適性がなくての。流石に、血統魔法の重要性を知らん貴族はおらぬ故、彼を担ごうと言う勢力は無いな」",
        "「そうなるのう」",
        "「人間関係としてはそうじゃが、勢力争いにはならんだろうて。残念ながら、エアリス様には人望がないからの」",
        "「それについては、我々の口からは何とも言えぬ。お主らに予断を与えたくないからの」",
        "「毒消しを作れると言う事は、毒物に詳しい、と言う事でいいか？」",
        "「ならば、問いたい。無味無臭でかつ、毒見役を殺さずに本命の体調だけを崩させるような、そんな毒は作れるのか？」",
        "「では、その毒を消す事は？」",
        "「ふむ。では逆に、病だったとしたら？」",
        "「そうか……」",
        "「少々、協会の方へ顔を出してくる」",
        "「此度の事、世話をかけたな」",
        "「健やかに過ごしておられる。最近はずっと美味くて珍しいものを食しておられるからか、これまでになくとても顔色がよろしい」",
        "「それで、宮廷の方はどうなっておる？」",
        "「殿下……」",
        "「勿体ないお言葉です」",
        "「はっ」",
        "「それで、殿下……」",
        "「そんな……」",
        "「症状を直接見なければ分からないが、大抵のものは治療ができる、と。ただし、毒であろうと病であろうと、手遅れになっていればどうにもならない、とも申しておりました」",
        "「少なくとも、市井にいる技量ではない事だけは、断言できます」",
        "「いいえ。状況の確認と連絡を済ませたら、すぐに戻るつもりでしたので」",
        "「申し訳ございません」",
        "「ですが、せめて一太刀浴びせていれば、エアリス様が術を発動させる時間を稼げたかもしれぬと思いますと……」",
        "「あの男は、何と？」",
        "「でしょうな」",
        "「殿下、毒見を……」",
        "「はい」",
        "「……そこは、神殿の食事を担当する者も交えて、一度相談する事にしましょう。珍しくはありますが、豪勢な食事、と言う訳ではございませんので」",
        "「好き好き、と言う物も結構ございますが、少なくともわしとエアリス様は気に入っております」",
        "「……頼むだけは、頼んでみましょう」",
        "「分かりました」",
        "「また、美味そうな匂いを漂わせておるの」",
        "「おう。客人が来とるが、いいかの？」",
        "「いや、今後の話をしたいのじゃが」",
        "「そうおっしゃるのでしたら」",
        "「三人、じゃな」",
        "「一応、やる時はやってくれる連中なので、長い目で見てやってくだされ」"
    ],
    "アパートの住人A": [],
    "アパートの住人B": [],
    "中学校の担任": [],
    "クラスメイトの女子": [],
    "宏のクラスメイトたち": [],
    "ファーレンの漁師": [],
    "バルド": [],
    "女神アルフェミナ": [],
    "オドネル": [],
    "中学時代の連中": [],
    "マズラックの私兵たち": [],
    "マズラック伯爵": [],
    "メリザ": [],
    "ルミナ": [],
    "採集同伴の冒険者": [],
    "薬草取りの女の子A": [],
    "薬草取りの女の子B": [],
    "探索の冒険者たち": [
        "「まじかよ？」",
        "「もしかして、結構やばいんじゃないか？」",
        "「そいつらで大丈夫か？」"
    ],
    "ジェイド": [
        "「気になる場所って、ここか？」",
        "「……当り、かもな」",
        "「足跡が残ってる。それも、割と新しい奴だ。ついでに言うと、わざわざ偽装してる」",
        "「ああ。だが、下手に全員で行っても、行方不明の子供を人質に取られかねない。それに、空振りになる可能性もある。こっちは俺とこいつらでちょっと調べてくるから、お前らは念のために、他の場所も調べてくれ」",
        "「ああ。確かハルナは補助魔法が使えるし、採集をメインにやってるからか、こいつら結構気配を消すのが上手い。それに場合によっちゃ奇襲をかける事になる。下手に鎧を着てるよりは、これぐらい軽装の方が悟られにくい」",
        "「ああ。居場所の伝達手段もある」"
    ],
    "香月達也": [
        "「参ったもんだな、こりゃ」",
        "「お約束のあれだろうなあ」",
        "「嫌な事言うなよ、お前……」",
        "「で、だ。この状況があれだとして、どうにかできる当てはあるか？」",
        "「魔法は使えたが、連中に直接当てるとかぞっとしない話だからなあ」",
        "「ん？」",
        "「あ～、そうだろうなあ」",
        "「だろうなあ」",
        "「あんまり考えるな。考えたところで、碌な結論にならないぞ」",
        "「もう、二日は何も食ってないからなあ……」",
        "「まいったね……」",
        "「こんなひもじい夢は願い下げだが、後はこれが夢だったという落ちに期待するしかねえか……」",
        "「どうした？」",
        "「……もしかして、ヒロか？」",
        "（もしかしたら、助かるかもしれないな）",
        "「腹ペコが足に来てるな、おい……」",
        "「捕まってから、何も食わせてもらえてないんだよ……」",
        "「そうだな。お前さんがヒロなら、俺はオババと名乗れば大体のところは分かるんじゃないか？」",
        "「自信はないが、やるだけやってみるか……」",
        "「練って混ぜて、まぜるんば。混ぜて混ぜて、まぜるんば」",
        "「まぜればまぜれば、まぜるんば」",
        "「混ぜればおいしい、まぜるんば！」",
        "「そうなのか？」",
        "「いや、オババだったらこれをやらにゃ、と言われてつい、な」",
        "「大工事になりそうだが、大丈夫なのか？」",
        "「いちゃつくのなら、他所でやってもらえないか？」",
        "「分かった」",
        "「それがどうかしたのか？」",
        "「だから、それがどうかした、って、ああ、そう言う事か」",
        "「人足と火力、で考えるなら、俺と真琴が行くのがいいんじゃないか？」",
        "「やっぱり、広いお風呂はいい」",
        "「あ～、言われてみればあったな、そんなの。俺は外見をいじる気が無かったから、その手の外装アイテムは全然気にしてなかった。って、作れるのか？」",
        "「そうだな。正直、俺と澪は現状が良く分からんから、口を挟むに挟めない」",
        "「俺達は今日で多分十日目、ってとこだ」",
        "「そう言えば、俺が飛ばされた日、ログインした段階ではヒロが接続してたぞ」",
        "「良く、そこまで細かい時間を覚えてるな……」",
        "「俺達は確か、四十分は回って無かった気がするな」",
        "「俺達ほどじゃないにしても、二人とも結構厄介な状況だったんだな」",
        "「なるほどな。俺達は目が覚めた時にはもう捕まってて、後はお前らの知ってる通りだから、ヒロと春菜が一カ月半の間にやらかした事、ってやつを聞いた方がよさそうだな」",
        "「なあ、一ついいか？」",
        "「ヒロ、春菜。お前ら、本気で帰る気あったのか？」",
        "「拠点確保と食事の充実って、ここに居座る気満々に見えるんだが？」",
        "「拠点確保はまだしも、調味料や料理の開発にここまで力を入れる必要はさすがにねえよ！」",
        "「まあ、何にせよ、ヒロと澪がいれば、食料や薬の調達には困らねえし、春菜がいればまずい飯を食わされる心配は無い。ヒロの言い分じゃないが、事態は確実に長期戦になるんだから、考えてみれば確かにこの辺は重要だ」",
        "「俺は、二章の後半だな」",
        "「やばそうなのは居るか？」",
        "「あっちって、どこよ？」",
        "「おいおいおい。そんなもん、俺らに見分けがつく訳ねえよ」",
        "「流石に、お前らみたいに感覚が高い訳じゃないからなあ……」",
        "「しかし、空で大型のトカゲって、やばくないか？」",
        "「ワイバーン、か？」",
        "「……そう言えば、連中の索敵レンジはかなり広かったな」",
        "「真琴、今の装備で、ワイバーンをやれるか？」",
        "「武器だけはいいから、被弾さえしなければいけるだろうさ」",
        "「素材を考えると、あんまり派手に焼いたりしない方がいいんだよな？」",
        "「オキサイドサークル！」",
        "「生き物相手に素材集めの狩りするときに、物凄く重宝するんだよ。なにせ、普通の攻撃魔法と比べて、倍は素材が取れる。その上、皮とかは品質がいい奴が取りやすい。内臓狙いの時は、相手によっては別の魔法の方がいい事もあるがね」",
        "「まあ、な。こいつやヒロを手伝う事が多かったから、出来るだけ少ない回数で多く集めるにはどうすればいいかって、いろいろ試したもんだ」",
        "「そうなのか？」",
        "「具体的には？」",
        "「問題ない、って言うか、出る前にあいつが共有化とかいろいろかけてたぞ」",
        "『真っ先に食べる方を考えるのかよ……』",
        "『分かってるって。まあ、とりあえず二時間ぐらいは粘るから、そのつもりでいてくれ』",
        "「大方、継承権ってのも個人に帰属するものじゃない、ってところなんだろう」",
        "「まあ、話をもどそう」",
        "「エルと第四王女の仲違いが目立つ、と言う訳か。それは根が深そうだな」",
        "「気になるんだが、それは本人は納得しているのか？」",
        "「なんかさ、そのカタリナ王女、って人が問題児なんじゃないか、って気がしてきたな」",
        "「解毒剤は作れるのか？」",
        "「何を作るんだ？」",
        "「なるほど。モダンもＯＫか？」",
        "「ミックスモダン、卵二つで」",
        "「……牛丼、食いてぇ……」",
        "「そうだな。あと、ビーフカレーもいいが、カツカレーも捨てがたい」",
        "「と言うか、何で鯛焼きなんだよ、おい」"
    ],
    "水橋澪": [
        "「まいった」",
        "「達兄、これってお約束のあれかな？」",
        "「そうなると、達兄が殺されずに済んだのは、むしろラッキー？」",
        "「スキルは使えそうだけど、素手じゃ無理。達兄は？」",
        "「だよね」",
        "「それにしても、いろいろ複雑な気分」",
        "「さっき連れて行かれた女の人、多分……」",
        "「ボクが選ばれなかったのって、肉がついてないから、だよね？」",
        "「もし健康だったら、どうなってたのかな？」",
        "「うん。でも、おなか減ったね……」",
        "「ん……」",
        "「……ん？」",
        "「……師匠？」",
        "「師匠、ここから出してくれたら、罠はボクが仕掛ける」",
        "「うう……、立ち上がれない……」",
        "「ごめん、師匠……。本気で足腰が立たない……」",
        "「ボクはミック」",
        "「……ごめん、まだちょっときつい」",
        "「何とか動けそう」",
        "「ボク、これやった事無かったの」",
        "「寝たきりだったから、全然」",
        "「事故で半身不随。しかも難病持ちだったから、もともとそれほどたくさんは食べられなかった。事故に遭う前から、一年の半分以上は病院だったし」",
        "「入院中は、ほとんど手入れしてなかったから、ものすごく見苦しかったけどね。しかも、自力で寝返りうてないから、変な癖がいっぱいついてた」",
        "「春姉の歌、凄いよね」",
        "「それが、師匠によると、リアルでもそんなに変わらなかったんだって」",
        "「……春姉」",
        "「うん。もがないと、ビーム出して誰かにエネルギーを供給したりしかねない」",
        "「春姉、話をそらそうとしない」",
        "「と言うか、師匠なら何かいい薬とか作れるかも」",
        "「師匠、全身整形って？」",
        "「その前に、ちょっといいかな？」",
        "「さっきのお風呂の一件、リーナさんとエルが微妙に不自然だったけど、真琴姉が一枚噛んでる？」",
        "「ボクも同じ」",
        "「うん、そうする」",
        "「ん。あっちに不確定名・大型のトカゲがいる」",
        "「だから、あっち」",
        "「多分、ざっと十五キロぐらい？」",
        "「師匠なら、分かるかも」",
        "「胴体がちょっとずんぐりしてて、前足が皮膜の翼になってる。足は結構太くておっきな鉤爪がついてて、尻尾に毒針らしいものがある。色は黒」",
        "「そんな感じ」",
        "「こっち、捕捉されてる」",
        "「……やっちゃう？」",
        "「残り十キロ、九、八、七……」",
        "「残り一キロ、攻撃する」",
        "「このクラスの獲物だと、適当にブロックごとに分けて、師匠に解体してもらった方がいいかな、って」",
        "「うん。剥ぎ取った段階でエンチャント処理した方がいい、なんてものもあるし」",
        "「ワイバーンの場合、皮なんかがそう。あと、尻尾の毒針は上手くすれば毒薬にも解毒剤にも使えるけど、これも解体して取り出すときに、ちょっとした処理が必要」",
        "「別に、ボクがやってもいいんだけど、皮にかけるエンチャント処理とか、ボクと師匠じゃ効果に三割以上差が出る」",
        "『師匠、師匠』",
        "『ワイバーン仕留めた。解体して』",
        "『うん。ちょっと瘴気が濃い気がする』",
        "『分かってる。無理しない範囲で帰るから』",
        "『師匠、そんなに手が空いてるの？』",
        "「ボク、いつも思うんだけど、揉めるって分かってて、何でたくさん子供作るんだろうね。それもわざわざ側室まで作って」",
        "「師匠、ミックスのチーズトッピングとかもあり？」",
        "「オムライス……」"
    ],
    "拐われた人たち": [],
    "盗賊たち": [],
    "豊満な女の子": [],
    "盗賊の親玉": [
        "「どうやらまだ生きているようだな、ウジ虫ども」",
        "「お前らの新しい飼い主の方々をこれから呼んでくる。が、流石に全員は飼えんから、売れ残りは処分する。死にたくなかったら、せいぜい気にいられるように頑張るんだな」",
        "「そうそう。間違っても脱走とか考えんじゃねえぞ。ここは森の中だから、周りはモンスターがうじゃうじゃいる。それに、腕利きを何人か残していくから、丸腰のウジ虫どもがどうこうできると思わねえことだ。ま、どうせそんな元気もないだろうがね」"
    ],
    "スキンヘッドの盗賊": [
        "「ふん！」"
    ],
    "胸を貫かれた盗賊": [],
    "焼け焦げた盗賊": [
        "背中に大量に矢が刺さり全身が焼け焦げた死体（これは五体満足だ）"
    ],
    "吹っ飛ばされた盗賊A": [],
    "吹っ飛ばされた盗賊B": [],
    "吹っ飛ばされた盗賊C": [],
    "溝口真琴": [
        "「正解！」",
        "「はい、お疲れ」",
        "「別に、あたしがこなくても、あと五分もあればあっちの彼女と二人で制圧してたっしょ？」",
        "「何よ？」",
        "「あ～、あたしだけじゃないんだ、それ……」",
        "「うん。まあ、日本じゃないんだし、悪い事してたやつらに攻撃されて抵抗しただけなんだから、誰もアンタを責めたりしないわよ」",
        "「ちょっと、何よ？」",
        "「リーナに聞いてたけど、相当ねえ。エア、じゃなかった、エルの護衛って観点ではすごく不安になる回答、ありがとう」",
        "「あたしは溝口真琴。七級冒険者でドルおじさんの手札の一枚。よろしくね」",
        "「道中あんだけあのヘタレのことを心配してたくせに、平然とカレーパンを売ってるんじゃない！」",
        "「何やってんのよ、あんた達……」",
        "「それは分かってんのよ。なんでまぜるんばなのよ？しかもわざわざ達也にそんな扮装させて」",
        "「答えになってない……」",
        "「……何が悲しゅうて、ウルスでまぜるんばを食べなきゃいけないのよ……」",
        "「真琴でいいって。って言うか、溝口って呼びすてにしたり、フルネームで呼んだり、虎大砲とか言ったりしたらマジですりつぶすからね」",
        "「あと、まぜるんばは別に恋しくない。と言うか、こんな体に悪そうなもの、エルに食べさせようとしないの」",
        "「にしても、わざわざこんな微妙なものを苦労して再現しなくても……」",
        "「……エル、素直なのは美徳だけど、もうちょっと警戒しなさいよ」",
        "「達也も、わざわざ悪乗りして付き合わないでよ」",
        "「あんた達が気合入れて稼いでたのって、工房が欲しかったからでしょ？」",
        "「なのに、折角手に入れた工房で、真っ先に作ったのがまぜるんばって、どうなのよ……」",
        "「もういいわ……。今日のところは、これで我慢するわよ……」",
        "「で、ストロベリーな話は終わり？」",
        "「今の、どこの成りたてカップルか、みたいな会話だったじゃない」",
        "「今日はこの後、どう動くつもり？」",
        "「了解。買い出しはあたしが行くから、達也は残って」",
        "「材料をもう一回取りに行ったりは出来ないの？」",
        "「だったら、メンバーを分けて行けばいいんじゃない？折角人員も充実したんだし、さ」",
        "「春菜が嫌がったの、よく分かったわ……」",
        "「ふう……」",
        "「そういやさ、澪。あんた無茶苦茶痩せてるけど、向こうではちゃんと食べてたの？」",
        "「寝たきりって、何でよ？」",
        "「でも、そんな生活だったのに、綺麗な髪してる。あたしはくせ毛で色も悪いから、こういう髪はものすごく羨ましい」",
        "「まあ、スキルがあるから、当然なんだろうけど、ね」",
        "「ねえ、春菜」",
        "「もいでいい？」",
        "「もいでいい？と言うかむしろ、もぐべきだと思うんだけど」",
        "「だって、それだけあったら、つついてパワーアップする人とか絶対出てくる」",
        "「やっぱり、もがなきゃ駄目ね」",
        "「足元に落ちた小銭とか、ベルトのあたりとか見えなくない？と言う訳でもごう」",
        "「あんたまだ十五でしょ？あたしなんて二十歳過ぎてんだから、そう簡単にでかくならないわよ……」",
        "「その手があった！」",
        "「ああ、あれ？半分ぐらい本気だけど、半分ぐらいはいい加減見てらんない感じだった、ってとこかな？」",
        "「やらかした事を反省するのはいいけど、当人がもう気にしてない事を過剰に気にするのは、チームの空気が悪くなるだけだから、ちょっとお節介を焼かせてもらったわよ」",
        "「いいっていいって。そう言うのは、第三者の年長者がすることだし。達也じゃ動きづらそうな内容だからあたしがやっただけ、ね？」",
        "「あれは二人とも、百パーセント本気」",
        "「まあ、そこら辺は置いといて。情報のすり合わせはいいとして、まずはどこから始める？この国についてはあたしが多分一番詳しいだろうけど、全体的な事は多分そっちの方が詳しいわよ？」",
        "「了解。あたしは大体三カ月前ぐらい。春菜達は一月半ほど前よね？」",
        "「そう言えば、気になってたんだけど」",
        "「あたしがいなくなってから、向こうで騒ぎとか、起こってた？」",
        "「確か、四月二十七日だったと思うけど……」",
        "「あたしはさすがに覚えてないわ」",
        "「あたしは、飛ばされてすぐにドルおじさんに保護されたから、生活って言う部分での苦労は少なかったわ」",
        "「他にできる事もないし、そこら辺は気にしてない。リアルみたいに引きこもるよりは、よっぽど健全だと思ってるし」",
        "「とりあえず、あたしの三カ月は、特に語るような事は無いわ。名指しの依頼って形で、ドルおじさんやレイナを手伝っていろんな任務をこなしたり、エルの護衛兼話し相手をやってたり、ね。要するに、ゲームの冒険者、それも特定ＮＰＣ専属の物と大差ないわけ。チュートリアル的な感じの事も、ずいぶんやらされたわ。おかげで引きこもり脱出の、いいリハビリになったわ」",
        "「宏、あたしも流石にあんた達はやりすぎだと思うわ」",
        "「ごめん、あたしが悪かった」",
        "「じゃあ、次に重要な事。あんた達はグランドクエスト、どこまでやってる？」",
        "「なるほど。因みに、あたしは四章の中盤ぐらいで止まってるわ。武器素材のドロップが出なくてねえ」",
        "「ネメシスブラッドと神鋼。神鋼はそこそこの数集まったんだけど、ネメシスブラッドの方は全然」",
        "「ちょっと待て！精製できるの！？」",
        "「この問題がなくても、十分あいつらは恨まれてるわよ。そもそも、あの事件が無かったら、レベル６ポーションが普通に買える値段で出回ってたはずなのに……」",
        "「……やっぱ、あいつらマジでいっぺん殺さなきゃいけないわね……」",
        "「と言うかさ、あんた多分サービス開始スタート組だろうけど、大丈夫だったの？」",
        "「そっか。それで、まだそういう話は聞く？」",
        "「了解。その辺は任せるわ。あと、達也達の装備はいいの？」",
        "「距離は、どれぐらいなのよ？」",
        "「具体的な形状は？」",
        "「しかも、肉食なのよね……」",
        "「余裕。そっちは？」",
        "「となると、あたしが頭を落とすのが一番手っ取り早いわね」",
        "「また、変な魔法を覚えてるわね」",
        "「試したの？」",
        "「なるほどね。確かにあたしが達也の立場だったら、絶対同じ事するわ」",
        "「どうした？」",
        "「だったら、とっととブロックに分けて回収しちゃいましょう。入るわよね？」",
        "「了解。本当に、細かいところで凝った事をする奴だわ」",
        "「エルとその第四王女が、ものすっごく、仲が悪いのよ」",
        "「もしかして、ここでスチャラカやっとったん、結構まずかった？」",
        "「とりあえず、ドルおじさんが戻ってくるまで動きようがないけど、どうしようか？」",
        "「一体、いつの間にこんなものを……」",
        "「豚玉～」",
        "「全く……。こそこそ何かやってると思ったら……」",
        "「まあ、いいんだけどね……」",
        "「てか、タコはあるの？」",
        "「らしい特技と言うか、意外な特技と言うか……」",
        "「さすが本場の技」",
        "「へえ？試してみていい？」",
        "「おにぎりもいいんじゃない？おかかに明太子にツナマヨ」",
        "「お寿司、お寿司」",
        "「もう一枚、あるよね」",
        "「で、本当に、二枚だけ？」",
        "「怒らないから、お姉さんに言いなさい」",
        "「それはあんたの態度次第よ」",
        "「流石にその材料の無駄遣いは許容できない！」",
        "「宏、春菜！論点はそこじゃない！」"
    ],
    "奴隷商の男": [],
    "まぜるん婆": [],
    "デマの犯人たち": [],
    "ポーション職人たち": [],
    "やめた被害者のプレイヤー": [],
    "新しい上級の子": [],
    "犯人の古参": [],
    "ストーカーの被害者たち": [],
    "古参プレイヤーたち": [],
    "ハーピー": [],
    "セイレーン": [],
    "エアリスの元侍女": [],
    "ファーレーン国王": [],
    "エアリスの教育係たち": [],
    "洗脳を受けた男": [],
    "三代目国王陛下の王弟殿下": [],
    "三代目国王陛下の王弟殿下の配下": [],
    "第一妃": [],
    "ファルダニア国王": [],
    "前ファルダニアの国王の弟": [],
    "プレセア王女": [],
    "第二妃": [],
    "マグダレナの娘": [],
    "王弟": [],
    "王弟の息子": [],
    "先代の姫巫女": [],
    "宮廷医師": [],
    "宮廷魔術師": [],
    "神官たち": [],
    "毒見役A": [],
    "毒見役B": [],
    "毒見役C": [],
    "毒見役D": [],
    "マージンラット": [],
    "冒険者協会の長": [
        "「お待ちしておりました」",
        "「あの方は、御無事なのでしょうか？」",
        "「それは何よりです」",
        "「承りました」",
        "「このような粗末なものしか用意できず、大変恐縮ですが……」"
    ],
    "ユリウス・フェルノーク": [
        "「はっ」",
        "「ユリウス・フェルノーク、只今参上しました」",
        "「移動中に、軍用食で済ませました」",
        "「私には何とも言えませんね」"
    ],
    "導師長": [],
    "神官長": [],
    "神殿の食事担当": [],
    "顔見知りの冒険者": [
        "「最近ずっと一人だが、ヒロシとは別れたのか？」",
        "「そうか、そいつは残念だ。っと、カレーパンとアメリカンドッグ二つずつ。後、その新作の串カツも二本頼むわ」"
    ],
    "屋台の主A": [
        "「安い訳でもないのに、相変わらず良く売れてるなあ」",
        "「……へえ、こいつは美味いな」",
        "「確かに、酒に合いそうだ」",
        "「少なくとも、屋台じゃまだまだだな」",
        "「最近、営業時間が不安定だったからじゃないのか？昨日だってやってなかったしな」",
        "「ここでしか買えない代物だからなあ」",
        "「それだけ浸透してきた、って事だろうさ」",
        "「因みに、あと何個残ってるんだ？」"
    ],
    "屋台の主B": [
        "「そういや、お前さんの故郷って、他にどんなもんがあるんだ？」",
        "「一杯やりたくなる味だ」",
        "「鍋は大分出回り出したんだが、やっぱりコンロがなあ」",
        "「全く、羨ましい限りだよ」"
    ],
    "トロール鳥": [],
    "勤務明けの兵士": [
        "「そいつは売り物じゃないのか？」",
        "「そうかもな。しかし、残念だ」",
        "「よし、買った。」"
    ],
    "近所の職人": [
        "「あたしも試してみたんだけど、うちのコンロじゃ火力が足りなくて、油の温度が上がらないのよねえ」"
    ],
    "買い物の女性": [
        "「ちゃんと中まで火が通らなかったり、ものすごく焦げたりで、なかなか上手くいかないしねえ……」"
    ],
    "商店の手代": [
        "「材料自体は安いんだが、無茶苦茶手間がかかるから、売り物にすると目玉が飛び出る値段になりそうなんだってさ」",
        "「うちの出入りの薬師はそう言ってたぞ。っと。カレーパン二十個と盛り合わせ二組、よろしく」",
        "「大きい商売がまとまってな。本格的に動くのはこれからだが、前祝いって事で人気メニューを集めて回ってるんだ」",
        "「ありがとう」",
        "「あると助かるな」"
    ],
    "出入りの薬師": [],
    "食いつめ気味の戦士": [
        "「金を出せ！」",
        "「……あ、アメリカンドッグを一つ……」"
    ],
    "ワイバーン": [],
    "スライム": [],
    "ドラゴン": [],
    "エレーナの侍女": [
        "「分かりました。随行員は、どうなさいますか？」",
        "「それは認められません！」",
        "「……ですが……」",
        "「せめて私だけでも！」"
    ],
    "宮廷の薬師": [],
    "瀕死だった騎士": []
}