{
    "斎藤漣": [
        "「ふぅ、やっと半分ほどか」",
        "「よし、行くか！」",
        "「あまいわ！」",
        "「え？！うわぁぁぁぁぁぁぁぁぁぁ」"
    ],
    "シュバルツ・パウダー": [
        "「あの明かりのような物はアシュリーさんの知り合いか捜索隊とかじゃないですか？」",
        "「話したとして、とても信じてもらえるとは思えないけど。俺自身、この異世界に落ちた……落とした何かの目的はわからない。そして、俺もこの異世界で何が出来るのか、ここで生きていくのか、元の世界へ帰還することを目的にしていくのか、それはまだわからない……が、話せるようになったら、信じてもらえそうな作り話でも考えておきます」",
        "「な、にか、来、ます」",
        "「な、にか、駆ける、音が、きこえ、ます」",
        "「攻撃、します！」",
        "「いいえ、先を、いそぎ、ましょう」",
        "「じ、じつは、俺の、両親は、不慮の、事故で、他界、したため、その辺りの、話を、聞いていない」",
        "「はい、そのつもり、です」",
        "「はい、わかりました」",
        "「え？」",
        "「は、はい、問題、ない、です、よろしく、お願いします」",
        "「なぜ、探索者は、ランク、D、なのですか？」",
        "「なるほど、理解、しました」",
        "「い、いや、なんでもないですよ、それより大丈夫ですか？」",
        "「もう大丈夫ですよ、大丈夫、大丈夫だよ」",
        "『私はクルトメルガ王国、総合ギルドのギルド調査員……見習いの、『アシュリー・ゼパーネル』と言います、あなたは？』",
        "「シュバルツ」",
        "「あの、だいじょうぶですか？」",
        "「ん……う……」",
        "「どこだここは？隠しマップか？」",
        "「こんなところへ飛べるなんて情報は聞いたことがないが……風？」",
        "「VMBじゃない？いやまさか」",
        "「意味がわからない、隠しステージだから誰かと連絡が取れないようになっているのか？とりあえず、折角の隠しステージだ、何か良い物がゲットできるかもしれないし、進んでみるか」",
        "「と言っても、どっちに行くんだこれ」",
        "「うーん、西と南は何もなさそうだなぁ、VMBのマップ構成考えると山岳戦は聞いた事がない、と言うことは進むべきは北の林か」",
        "「虫？！え？」",
        "「やっぱりここはVMBじゃないのか……？なら何故俺はこの格好でここにいる、と言うかここどこだよ」",
        "「敵？！」",
        "「人？プレイヤーか？」",
        "「おいおい、まさかあれ……ゴブリン？」",
        "「俺は一体どこに来ちまったんだ、帰れるのかこれ」",
        "「ここは地球じゃないのか？これはあれか、どこかの惑星にテレポートでもしたのか？それとも時間移動か？いやいやいや、昔の地球にだってゴブリンが実在したわけじゃない、ならあいつらはなんだ？ここはどこだ？今までの俺がいた世界とは違う現実、仮想現実じゃない現実、異なる世界……異世界」",
        "「異世界転移、これはまさか……俺がやってたのはVRMMOじゃないんだぞくそがぁ」",
        "「俺がやってるのはFPSだぞ？剣と魔法の世界に銃火器もって転移かよ……いや魔法があるかは知らないが……いや、こうなったらあると思った方がいい、相手は未知の飛び道具を持ってる、そう思って色々と対処しよう……」",
        "「俺なにやってんだろ」",
        "「アシュリーさん、俺は、ギルドで、なに、すればいい？」",
        "「ありがとう、ございます。アシュリーさん、に、お願いして、案内、してもらいます」",
        "「そ、そういう関係ではないわ！か、彼には調査で向かった先で出会ったの、その縁でここまで一緒に来たのよ」",
        "「……代筆をお願いします」",
        "「え、ええ、『シュバルツ』で、おねがいします」",
        "「年齢、は、24歳。出身地、は、未記入で」",
        "「両方、とも、未記入、で」",
        "「そ、そこも、未記入、で」",
        "「あ、ありません」",
        "「川の向こうか……」",
        "「あれは……ゴブリン……」",
        "「足？あれは人か？」",
        "「行こう……せめてあの人が生きているか確認し、生きているなら助ける。万が一銃撃が効かなければ、あの人には悪いが逃げる」"
    ],
    "ゴブリン": [
        "「GyaGuGyaaaa」",
        "「GuhGuh」",
        "「GuuuuGyy」",
        "「Guhhhh」",
        "「Guhhhhhh!」",
        "「Gyahaaaaa！」"
    ],
    "ゴブリンメイジ": [],
    "アシュリー・ゼパーネル": [
        "『真っ暗ですね……』",
        "『あれは……光玉の明かりです!きっと先輩が探しに来てくれたんです！』",
        "「私には外国の諜報員とは思えませんでした。言葉を話せないのが本当かはわかりませんが、あの様な見たことのない防具に短杖、それに属性すら判断つかない攻撃魔法を操り、現地人と不必要に接触するのは、諜報員の行動としては理解できかねます。バイシュバーン帝国の名前を出した時に少し苦笑しているようでしたが、もしかするとそちら方面から逃げてきたのかもしれません。旅人にしては、道具袋も持っていないようでしたし」",
        "「はい、了解しました。では早速行ってまいります、シュバルツさんまた後で」",
        "「シュバルツさん本当ですか？周囲には何も見えませんが……」",
        "「「え？」」",
        "「終ったぁー!シュバルツさん、すぐに隣にいって帯を処分して食事にしましょう！」",
        "『あの、どうかしましたか？』",
        "『オ、オルランド共用語は話せないのですか?外国、外国の冒険者の方ですか?わ、私の言ってることはわかりますか？』",
        "『わ、私の言ってることは判るんですね？よかった、あ、ありがとうございます、もうだめかと思ってました……』",
        "『シュバルツさん？やはり聞いた事のない名ですが、高ランクの冒険者とお見受けします。助けてもらったばかりで申し訳ありませんが、私と一緒にマイラル村まで同行して頂けませんか？私は総合ギルドの調査員として、マイラル村近隣の、はぐれゴブリン討伐後の実態調査へ来ていましたが、仲間と分かれて調査してる時に襲われ、この場所に連れて来られたんだと思います。至急仲間と合流し、今回の件を報告しなければいけません』",
        "『あ、シュバルツさんちょっと待ってください。私の道具袋か、装備がここに持ち込まれてないでしょうか？それにゴブリンメイジの討伐証を回収しないのですか？メイジクラスなら魔石も取れるはずですが』",
        "『う～ん、こう暗いとどこに何があるのか……そうだ！』",
        "「～～～～、～～～～、『光よ』」",
        "『あったわ～！よかった、中もまだ入ってる』",
        "『シュバルツさんどうぞ、討伐証と魔石です。残念ながらこれは無属性の魔石ですね、先ほどエアボールを唱えるのが見えたので、風属性が取れるのではと思いましたが……ですがこの帯は中々良い物ですね』",
        "『ところでシュバルツさん、さきほどのゴブリンを斃したのは……魔法ですか？見たところ魔術師には見えませんが、魔力誘導体、杖はお持ちになってないのですか？それとも……まさかその黒い短杖は魔法武器、魔道具の類ですか？！』",
        "『すごい！やはり魔法武器の類なのですね！私、これほど強力な魔法武器ははじめて見ました！遠くバイシュバーン帝国には魔道兵器と言う物があるそうですが、シュバルツさんはバイシュバーンから来られたのですか？』",
        "「きゃあああああああああ！！！」",
        "「-----？------！」",
        "「はい、シュバルツさんには身分証が必要ですから、まずは冒険者登録をしましょう。探索者登録は、冒険者として一定の評価を上げないと申請が受理されませんので、まずは冒険者登録をし、ゴブリンメイジの討伐証の提示と売却、その後はどうでしょう、しばらくバルガに滞在されてみては？ここなら冒険者として活動するにも、他の商人や職人として生活するにも、多くのチャンスがある都市です。商人や職人はわかりませんが、シュバルツさんならすぐにでも冒険者として、結果を出せるのではないでしょうか」",
        "「はい、わかりました。丁度到着しましたね、シュバルツさん、ここが総合ギルド、バルガ支部です」",
        "「この建物が、冒険者や探索者向けの総合ギルド本館になります。新規登録や依頼の受注はここで行えます。あそこに新規受付と書かれた窓口が読めますか？あそこで新規冒険者登録をしましょう」",
        "「こんにちは、ミリマリア。彼はシュバルツさん、新規冒険者登録へ来たのよ」",
        "「そ、それより早く登録進めてよ！これから討伐証の提出や、宿を取ったりするんだから!」",
        "「なら私が書きます、お名前は『シュバルツ』のみでよろしいですか？」",
        "「はい、では年齢と出身地は？」",
        "「24歳ですか、私より年上だったのですね。主な使用武器と使用魔法属性は？」",
        "「……はい。ではスキルと技能はどうしますか？」",
        "「…………はい。では最後に、以前暮らされていた所の納税証明書はお持ちですか？」",
        "「ん……んぅ……」",
        "（こ、ここはどこだろう？周りは薄暗く日の光も魔力光も感じない、かすかに明るいのは白光草の光かな……）",
        "（まだ瞼がしっかり開かない、それに床が固くて痛い、私どこに寝て……）",
        "（そうだ、私は先輩と一緒に冒険者の達成した依頼の事後調査でマイラル村へ、そして西の川周辺の調査を行なって、そこで何かに襲われた。気を失った前後が思い出せない……ここはやつらの巣？）",
        "（ゴブリンの巣穴に連れ込まれた……間違いない、ならその目的は……）",
        "「きゃあああああああああ！！！」",
        "「くぅ……！」",
        "（外れた！いや、外した……）",
        "（このままじゃ、こいつらの苗床かおもちゃにされて殺される）",
        "「え？」",
        "（な、何が起こってるの?）",
        "（こ、こんなに数がいたの？！それにあれはゴブリンメイジ？魔法が使える個体だなんて、ただのはぐれの集まりじゃないわ！）",
        "（こ、これは魔法？見たことない属性攻撃だけど、ゴブリン達を的確に排除してる……！先輩の魔法攻撃はここまで丁寧なものじゃない、むしろあの人なら両手剣を振りまわして……あっ！）",
        "（あれは風魔法のエアボール！ゴブリンの癖にあんなに大きな球体を撃てるなんて！）",
        "（す、すごい、ゴブリンメイジとは言え、体力は通常のと殆ど変わらないけど、少なからず魔法障壁があるのに、それを突き破って一気に斃してる）"
    ],
    "レミ": [
        "『アシュリ～！無事だったかー！』",
        "『シュバルツ君、でよかったかな？アシュリーが助けられたそうで、私からも礼を言います、ありがとう。私はクルトメルガ王国、総合ギルド調査員のレミです。この巣穴の奥でゴブリンメイジを斃されたそうですが、討伐証を見せていただけませんか？』",
        "『たしかにこれはゴブリンメイジのストラ……こんな所に上位種が出るとは……迷宮が発生したのか？』",
        "『シュバルツ君、アシュリーからも聞いていると思うが、マイラル村まで同行してもらい、ギルド出張所で報告書作成のためにもう少しだけ御助力願いたい』",
        "「では報告を聞こうか」",
        "「もう一度、マイラル村の周辺を広く捜索する必要があるな。ドラゴンとは思えないから鉱脈か、それとも生まれたばかりの迷宮があるかもしれない。アシュリー、城塞都市バルガへ戻り広域捜索を申請しにいくぞ、バロルドとキース両名は受け入れの手配を頼む」",
        "「それで……シュバルツ君のことだが、アシュリーお前はどう感じた？」",
        "「お前達はどう見る？宿屋まで案内してきたんだろ？」",
        "「たしかに、バイシュバーンの氷狼帝の厳しさは、遠く離れたこのクルトメルガ王国にも届くほどだからな、どうやってここまできたのかはわからないが、害はないだろう。……では彼にはバルガへ同行してもらおう、総合ギルドにも登録していないようだからな、今後の動向が少し気になるから登録してもらい、動きを追えるようにしておく」",
        "「というわけでシュバルツ君、私達と一緒に、城塞都市バルガへ行かないか？」",
        "「シュバルツ君は、冒険者登録も探索者登録もしていないのだろう？見たところ商人や職人でもないだろうし、身分証を作るなら一番近いのがバルガだ。そこで身分証を作るといい、ゴブリンメイジの帯もそこで換金しよう、冒険者なりに登録してから提出すれば、ギルドポイントも加算されるしな」",
        "「そうか、同行してくれるか、では出発は食事を摂ってすぐだ。シュバルツ君は馬に乗れるか？」",
        "「ではアシュリー、馬車の手配を頼む。馬車だと半日は掛かるが、余計な荷物は道具袋に入れてしまえば軽くなるだろう、夕暮れまでにはバルガに入りたい。それと、村長から何か絵本の類を借りてきてくれ。道中でシュバルツ君にオルランド共用語の発音を教えてやるといい、聞き取りや読み取りが出来るならすぐに話せるようになるだろう」",
        "「早くオルランド共用語を話せるようになってもらいたい、色々と話を聞いてみたいからな。その短杖や、何故この付近に旅の道具も持たずにいたのか、何が目的なのか……な」",
        "「アシュリー！この辺で襲われるとすれば『グラスウルフ』だ、狙いは我々よりも馬だろう、一度止めて迎えうつぞ！」",
        "「シュバルツ君、君の戦い方が判らないので中衛を頼む。それとグラスウルフはどちらから来る？」",
        "「すごいな……（報告どおりの、属性不明の魔法攻撃か、やはり魔法武器か）。シュバルツ君、見事な腕前だな、グラスウルフの皮はどうする？剥いで持ち帰れば金になるが」",
        "「アシュリー、私は総合長に報告と申請をしに行くから、その間にシュバルツ君を案内するといい、ギルドは広いからな、たった半日でこれほどしゃべれるようになるとは思わなかったが、宿を取るにも食事をするにも不便だろう。そうか食事か、シュバルツ君、おすすめの宿があるのだがどうだろうか？飯が美味くて、ギルドからも近い」",
        "「あぁ、そうするといい、アシュリー頼むぞ。夕食は一緒に食べよう、荷馬車の上で干し肉しか食べてないからな、私も空腹だよ」",
        "「また後でな」"
    ],
    "バロルド": [
        "「巣穴には途中にゴブリンが2匹、一番奥の小部屋ではゴブリンメイジ１匹を含め16匹、計18匹の死体を確認しました。小部屋をくまなく捜索しましたが、ゴブリンが居ついたのは最近のようで、他に犠牲者がいたような痕跡は認められず、幾ばくかの食事の跡があるだけでした」",
        "「私も諜報員とは思えません。マイラル村に入ってから周囲を色々と観察していたようでしたが、あれほどあからさまに見ているような行動は、諜報活動というより観光、もしくは田舎者が王都へ出向いてきたかのような雰囲気でした。それに非常に無知だなと……宿屋の利用方法にも少し戸惑っていたようでしたし」"
    ],
    "キース": [
        "「ゴブリンの死体を調査しましたが、いずれも頭部、またはその付近に円形の刺突によるもののような傷口が共通して開いておりました。念のため傷口を開け、中を調べましたが、何も残ってはいませんでした。ゼパーネルの報告では、近接武器は使っていなかった。との事ですので、間違いなく魔法攻撃、もしくはそれに類似した魔法武器での攻撃の結果だと思われます」",
        "「私も同意見です。あれは諜報員じゃなくて、常識知らずの貴族の坊ちゃんですよ。礼節は判っているようなので、農民や平民と言うよりは貴族の振る舞いですね。たぶん、帝国の粛清を逃れた没落貴族の青年じゃないですかね」"
    ],
    "宿屋のおばちゃん": [
        "「一泊朝夕食事つきで銀貨2枚だよ」"
    ],
    "ミリマリア": [
        "「あら、そうでしたか、それは大変失礼いたしました。そうなりますと、冒険者として活動し、今後納税していくと言うことでよろしいでしょうか？」",
        "「では、冒険者としての報酬から1割が納税へと回されます、昨年の納税分100,000オルと、今年の納税分100,000の合計200,000オルが完済されるまで、この1割徴収は続きます。ただし、今年の納税期限は三ヵ月後の12/30までとなっておりますので御注意ください。期限までに納められなかった場合、移動制限や受注制限、悪質ならば強制執行もありますので御注意ください」",
        "「アシュリー、用紙をこちらへ。シュバルツさんは、こちらの水晶に生体情報の登録をお願いします。水晶の上に、血を一滴たらして頂ければ結構です。こちらの針をお使いください」",
        "「「え？」」",
        "「シュバルツさん、それが冒険者登録証です。手に取り記載内容に間違いがないか、また記入されなかった項目が、正常に記入されているか確認してください、隣にアシュリーがおりますが、登録証の内容の未記入部分は、本人しか見えませんのでおきになさらずに」",
        "「問題ございませんか？なければこれで登録完了となります。続いて、冒険者に関しての説明を致しますがよろしいですか？」",
        "ランクアップするためには、各依頼に設定されておりますギルドポイントを依頼完了時に受け取るか、魔獣や亜人種の討伐証の提示により追加されます。その際、必ず総合ギルドにおいて売却していただきますので御注意ください。また、ランクDよりランクアップ試験がございます。ランクDにまで到達されると探索者申請も行なえるようになります。ここまではよろしいですか？」",
        "「探索先となる地下迷宮で、もしも死亡となった場合、その魂や魔力は迷宮の大きな糧となります。迷宮は私達に様々な恩恵をもたらしますが、基本的には討伐すべき邪悪なるものなのです。力不足や一攫千金狙いの無謀な挑戦を防ぎ、迷宮が力を付け過ぎて、魔獣や亜人種が溢れるのを防ぐために、総合ギルドにおいて、一定以上の実力が認められなければ、基本的に探索を許可していません」",
        "「では続きですが、依頼の受注は当館で出来ますが、完了報告、報酬の受け取り、討伐証や素材の売却は、隣の別館にて行なっていますのでお間違いなきよう、お願いします、説明は以上です。お疲れ様でした、シュバルツさんのご活躍を期待しております」",
        "「まさかマヌケだなんて……」",
        "「ようこそ、クルトメルガ王国総合ギルド、バルガ支部へ、本日は冒険者登録ですか？」",
        "「あら、アシュリー帰ってきたのね、おかえりなさい。彼はあなたの良い人？登録に付き添ってくるなんて、珍しいじゃない」",
        "「はいはい、ではシュバルツさん？こちらの用紙に記入をお願いします。文字は書けますか？代筆も行ないますよ。それと、全てを記入する必要はありませんが、初期の記入項目は後から変更できません、お間違いのないようにお願いします」",
        "「失礼ですが、シュバルツさん。これまで納税されたご経験はないのですか？クルトメルガ王国では、15歳の成人より納税の義務が発生しております。20歳までは年に30銀貨、30,000オルですが、21歳以上は年に1金貨、100,000オルの納税が必要です。出身地もしくはご実家を出られる時に、ご両親は納税記録に関して何もおっしゃっていませんでしたか？」"
    ]
}