{
    "各務桂菜": [
        "「……まいったなぁ……」",
        "「あ～、あぁふ……。ぉはぉふぅ～？」",
        "「朝日の射す……木造の、部屋？」",
        "「いいえ、どういたしまして」",
        "「これは……、まさか……」"
    ],
    "少女": [
        "「ケーナおねーちゃん、行っちゃうんだ……」",
        "「ほんとうに？」",
        "「え？」",
        "「う、うん……。わかったヒミツにする」",
        "「うん、おかーさんがわるいまじょがいるんだよって」",
        "「え？ええっ！？」",
        "「ケーナおねーちゃん、わるいひとじゃないもん」",
        "「うん、おねーちゃんがずーっと来なかったらだれかに言っちゃうからね」",
        "「おきゃくさ～ん、朝ですよ～」",
        "「おはよーございまーす」",
        "「えへへっ、おねーちゃん朝でっすよ～」",
        "「だいじょーぶ？おねーちゃん？」",
        "「あ、ありがとう。おねーちゃん！」",
        "「朝ごはんだからはやくおりてきてね？」",
        "「どうしたの？」",
        "「わーぱちぱちー」",
        "「うんしょうんしょ」",
        "「え…、でも……」",
        "「うん！」",
        "「え？えっと、どうすればいいの？」",
        "「あ……、あの、これ、へいき？」",
        "「ううん、こっちの方がずっとあかるい。おねーちゃんすごい」",
        "「あのねあのね。夕ごはんって言いにきたの」",
        "「だいじょうぶ、お客さんはおねーちゃんだけだから」",
        "「どうしたんだろう、おねーちゃん……」",
        "「じゃあおねーちゃん、これだけでも持っていって……」",
        "「気をつけてね、おねーちゃん」"
    ],
    "ケーナ": [
        "「うん。一人で行ってもいいんだけれどー、道がよく判らなくて。お願いできますか？」",
        "「は？……あ」",
        "「う、うん。さすがにずーっとこの村に居るわけにもいかなくてね」",
        "「大丈夫、これでもう永遠のお別れなんてことはないから」",
        "「うん、約束するよ。きっとまた会いに来るから」",
        "「約束の証に凄いことを教えてあげる」",
        "「誰にも言ったらダメだよ、マレールさんにもガットさんにも。ルイネさんにも言ったらダメ」",
        "「山の向こうにある銀色の塔。知ってる？」",
        "「あの塔のわる～い魔女が、何を隠そうこの私なの」",
        "「絶対に秘密だから、時々戻ってきてリットちゃんが誰にも言ってないのを確認するからね？」",
        "「ん。じゃあまた塔に戻ったら、この村に顔を出すようにしないと大変だ」",
        "「お世話になりましたから」",
        "「ああはい、八枚ですね。じゃあこれで」",
        "「え？今風には相場これぐらいじゃないんですか？」",
        "「なんだー、見たことあると思ったら、これ家紋だわ」",
        "「はい、すみません」",
        "「銅貨がいちまいにーまーいさんまーいよんまーい……、そのうち井戸からお菊さんがいちまいたりなぁ～い、とか出てくるのかしら？」",
        "「ええ……、エーリネさんがスパルタ教師だったとは、思いませんでした」",
        "「これで理解できませんって言ったら教師が二人になりそうですよ～」",
        "「その割には槍一本三十銀貨とかだったけど、その辺の価値がなあ？」",
        "「そんなものなのか、それとも過剰評価なのか、いまいち判断が付きにくいですね」",
        "「まあ、お金も稼がないといけませんし。無職でふらついているのもどうかと……」",
        "「嫌ですよ、息子のヒモになるだなんて。母親失格じゃないですか」",
        "「え？と、ああ。そういえば元気になったんだ、よかったねー」",
        "「け、けけけ、けーなさまあぁ！？そんな様付けしなくてもいいよ、ふつーで、呼び捨てで！」",
        "「う……、それでもオーバーな気がするなあ」",
        "「人がいっぱい居るから楽しいんじゃないの？だからっていきなり人の顔見て笑い出すとかは無いと思うけどなー」",
        "「人間だもん、誰だって息抜きくらいしたいっしょ？」",
        "「あ、いたいた。アービタさーん」",
        "「ああ、ハンモック？うん、あんなのがあるんだねえ、私初めてだよあんなので寝るのって」",
        "「はいこれ、一応の備えで作っておきました。危ない時に使ってくださいね？」",
        "「ポーションですよ。拙つたない腕前で悪いですが、皆さんに配っておきました」",
        "「大丈夫ですよ、村の周辺で普通に生えていた草が原料ですし、特別な材料なんか全然使ってませんから。効果は保証します」",
        "「こっちは、夜警備のお手伝いでもしようかと思いまして。ちょっと待ってくださいね」",
        "「え、えーとね、君はこの野営地に近付く人間以外のモノが居たら、倒しちゃってね？」",
        "「……た、多分大丈夫だと思います。それともアービタさん、やりあってみます？無茶苦茶強いですよ、熊の倍くらい」",
        "「それで、お二人で顔をつき合わせて何の話ですか？」",
        "「ああ、あのオーガたちですか？」",
        "「あ、倒したらマズかった？「ケニスンさんの仇ー」とか突っ込みたかったとか」",
        "「あー、まあ、うん、そこそこね」",
        "「うっわ～……あらあらあらあら～、こんな所に街をよくもまあ……。今の人たちは何を考えているのよ？あーあ～あ～ぁ。大丈夫なのかなぁ……」",
        "「あ、あはははは……。光栄です、二人にそんなに買ってもらえるなんて」",
        "「いえいえ、することが無くなったら頼らせていただきますって」",
        "「あー、済みません」",
        "「はい、色々ありがとうございました」",
        "「案内ありがとうございます、ケニスンさん」",
        "「そうですね、次も私がその場に居られるとは限りませんから。皆さんにもよろしく」",
        "「お礼って言ってる側だったからなぁ……。言われ慣れないというか、肩が凝るというか……」",
        "「ここに冒険者として登録したいんですけどー」",
        "「何か変ですか？」",
        "「え？他には居ないんですか、同族の人とか？」",
        "「やっべー」",
        "「あ、そっちは多分大丈夫です。炎の槍の団長さんに説明してもらいましたから」",
        "「すみませーん」",
        "「カード無くてフライングみたいなんですけど、この依頼の『ポーション求む』って受けられますか？」",
        "「もう随分使っていませんから、賞味期限が切れていないのを祈るばかりです」",
        "「ありがとうございます」",
        "「さてと、まずは宿屋かな……。たしかエーリネさんが、ギルドから出て左へ……、何軒目だったかな？」",
        "「両方で、エーリネさんから長期に泊るならばここがオススメだと、聞きましたもので」",
        "「人間お断りでしたか？」",
        "「じゃあとりあえず、五日分くらいでお願いします」",
        "「まずは取るものもとりあえず、……あっちからかねえ」",
        "「あ、キリナ草だ。丁度いいから買っていこうかな？」",
        "「……なんというか、中世時代がめちゃくちゃに混じった建造物だなあ」",
        "「だめもとで聞いてみるか」",
        "「あの～、スカルゴって人がここに居るって聞いたんですけど？」",
        "「会うことってできませんか？」",
        "「むう、やはりだめか。しょうがない、あの子の生活を私の我が儘で壊すわけにもいかないし」",
        "「じゃ、お邪魔しましたー」",
        "「チャオ」",
        "「せっかくだし見ておこうっと」",
        "「しかしそれにしても。……採取ポイントはどこに行ってしまったんでしょう？」",
        "「あははー、すみません」",
        "「ん？親方？弟子入り？」",
        "「ん？……あれ？」",
        "「ああ！カータツじゃないの。久し振り、元気してた～？」",
        "「い、いやいや、なんちゅーか。予想外というか、予想の斜め上の呼ばれ方だったもんで………」",
        "「うふふふ、なんか面白い仕様になってるなあ。可愛い」",
        "「うん、今日カード取りに行くの、この後。なんかもう色々二百年前と違うから大変ね」",
        "「あれ？カータツどうしたの？」",
        "「そういえば、ここに来る前に教会に寄ったんだけど。事に門前払いだったよ」",
        "「あとマイマイがどこに居るのか知らないかな？」",
        "「ふーん。そか、分かったわ、カータツ」",
        "「大丈夫よ、私は貴方を嫌ってなんかいないから。とりあえず今日は帰るわ。人間お断りの宿に泊ってるから、何かあったら来て」",
        "「うん、お願いね」",
        "「故意犯か二人とも……」",
        "「はい、……私？」",
        "「……………」",
        "「雷光の矢ザン・アロー！」",
        "「ふひー、おっかなーい。っていうかびっくりしたー。何でこんな所にリバースボアがいるのよ？」",
        "「ゴメンナサイ、ちょっとくださいね？」",
        "「っていうか結構魔物がいるんだねえ……」",
        "「ええっ！？これ全部食べられるんですかっ！鳥はともかくトカゲもヘビもーっ！？」",
        "「それはホーンベアです。でっかいんで切り分けたんですが、生肉のまま（アイテムボックスに入れて）持ち運ぶのが嫌だったので、魔法で凍らせました。あ、これ毛皮と角です」",
        "「あと、商隊が来てからなんですけれど、そろそろこの村を離れようかと思います」",
        "「あー、リットちゃん。うーんとね……」",
        "「マレールさん？」",
        "「え？……でも？」",
        "「あ、なんか人がいっぱい来たな」",
        "「はー……。慌てて？」",
        "「……怪我人？」",
        "「……死んじゃうのを容認するんですか？」",
        "「どいて！」",
        "「毒か！」",
        "「癒せ！」",
        "「いーからさっさと起動！」",
        "「はふ」",
        "「はー、やれやれ良かった良かった」",
        "「はい、ギリギリ間に合って良かったです。法陣はしばらくその人の上に出てますけど、動かしても平気ですよ」",
        "「ケーナです。ただの引きこもりの田舎者ですので、お気になさらず」",
        "「てへっ」",
        "「「蹴って」」",
        "「言わないでください忘れてください若気の至りだったんですーっ！」",
        "「スーパーウルトラデンジャラスバーニングキーック！」",
        "「二百年前はよく見たんですけどねー（……クエストで）」",
        "「そうですねー。まあ、色々です」",
        "「あー、地図が欲しいんですけれど」",
        "「あとついでに王都のこととか教えてもらえると。あ、情報料とか要りますか？」",
        "「見世物にしたらお金が取れますかね？」",
        "「あの子もそこにいるのかなあ？」",
        "「ええとね、エルフの男性で……」",
        "「神官でー、」",
        "「スカルゴってゆー子なんだけどー」",
        "「あの子そんなに有名人なんだ、へー」",
        "「……大司祭、大司祭ねぇ？」",
        "「……おいおい」",
        "「うん、別に隠すようなモノじゃないしー」",
        "「息子だし」",
        "「はい？どうしましたか、マレールさん？」",
        "「あ、いえ、まだ（サブキャラクターが）後二人居るんですけどー」",
        "「あー……」",
        "「いいよーリットちゃんはお仕事でしょ？私は自分でやるから」",
        "「それよりもそれ、着けてくれたんだ。気に入った？」",
        "「やっぱお湯かなあ」",
        "「すみません。リットちゃんのお仕事の邪魔をしてしまって……」",
        "「【温水】の魔法ですか……。えーと、あれはたしか火魔法のイアとイア・ラ覚えて、水魔法のオゥタが必要ですから……」",
        "「え、いいんですか？この村の貴重な収入源なんじゃないんですか？」",
        "「うーん。じゃ、もう一匹狩ってきましょうか？」",
        "「でも、村の皆さんには凄くお世話になっていますし、お礼くらいしたいんです」",
        "「……でも、厚意を受けるだけなのも申し訳なくて……」",
        "「キーちゃん？」",
        "「まあ、そういうやり方しかないかー。それにしてもー、この村って何かに似てるなあ？」",
        "「あ、オフラインモードの出発地じゃん」",
        "「しかしそれでまた迷惑になるのもどうかなぁ……」",
        "「……え？ああ、ええと、何かこの村のお役に立てないかなあ、と思って」",
        "「え、ええええええっ。なんですかその反応っ？」",
        "「よし！悩むよりは先ず行動。マレールさんに許可を取ろう」",
        "「井戸を改造したいんですー！」",
        "「マレールさんの許可ゲットーッ！ひゃっほー！」",
        "「村を出るときに差額を返してくれれば良いや」",
        "「だったらキチンと昼食も食っていきな」",
        "「うーん、切り倒すしかないか？」",
        "「あ、そうだ！切り倒さなくてもへし折れたのがあるじゃん」",
        "「いや、確かに必須事項に風魔法が要るけどさあ……。実際に目にするとまさかこんなんだったとは……」",
        "「……考えるな私。考えたら終わりだから、うん……」",
        "「これはマレールさんに渡しちゃえばいいや」",
        "「そこのハンドルを右回りに回せばいいのよ。がーって回しちゃって」",
        "「ええ別に構いませんよ。直ぐ作れますし」",
        "「後は最後の仕上げー」",
        "「あ、はい」",
        "「……おいしい……」",
        "「え……？」",
        "「まぁ……、進んで食べていたいなんてものじゃ、なかったですね……」",
        "「あ、はい。ありがとうございます」",
        "「あのー」",
        "「しばらく泊まりたいので、これ使えますか？」",
        "「……は？」",
        "「前はもっと賑わってたような気がするんだけど、この村って……？」",
        "「…………ゑ？」",
        "「え？ここってゲームの中じゃないの？」",
        "「え？あー、えーと……」",
        "「はぁ、まぁ。そうですね」",
        "「そうですね、賑やかな頃に一度だけ……」",
        "「はい、お世話になります。私は桂n……ケーナといいます」",
        "「自分のことながらはっきり言ってチート過ぎる……」",
        "「…………あ！」",
        "「……キーちゃん、いる？」",
        "「そうなんだ、何があったの？」",
        "「そう、なんだ。……ありがとう」",
        "「ん～……。キーちゃん昨夜何か異常はあった？」",
        "「あったのっ！？」",
        "「電力カット？」",
        "「あ、停電ね。………………………停電ッ！？」",
        "「今、私を呼びましたか？」",
        "「……はあ、ケーナと言います？」",
        "「何を手伝うのかは判りませんが、それって依頼ってことですか？あいにくと今さっき冒険者になったばかりなので、都市を案内してくれと言われても困りますけれど……」",
        "「荒仕事？魔物退治とか、盗賊退治とかー、ですか？」",
        "「はあ、犯罪者か凶悪犯ってことですか？それを捕縛しろと？」",
        "「構いませんよ。報酬さえ払っていただければ」",
        "「よし、言質は取った。その依頼受けましょう！」",
        "「……と、言いましても広いですよ、この街……」",
        "「はあ、三方に分かれるんですか？」",
        "「んー。エルフは、嫌い？」",
        "「冒険者初日、ハイエルフ族のケーナです。どうぞよろしく」",
        "「あら、どこの世界にも例外は居るものよ？それよりも行きましょ。陽が暮れちゃうわ」",
        "「ところで、どういった人物を探せばいいのかな？」",
        "「それはまた随分と曖昧な……」",
        "「隅から隅まで歩き回ったわけじゃないから、どこがどうなっているのやら……」",
        "「一応子供には“秘密基地”なるモノを持つのがセオリーなのよ」",
        "「なんちゅーかこう、必死の救出劇を見守る群集ってどこも変わらないんだなあ……」",
        "「どーもどーも」",
        "「ううむ、素早い。逃げちゃったよ、あの子たち」",
        "「はいはーい、とりあえず四肢が繋がってりゃあいいよね」",
        "「さあ、雇い主の依頼でね。手足の十本や二十本は覚悟してね？」",
        "「コラー！逃げられませんよデン助ー、神妙にお縄につきなさーい！」",
        "「さっきロンティにデン坊ちゃまって呼ばれてたでしょーがー！」",
        "「ちょっとー、人を見てモノを言いなさいよー。どこが化けもんなのよー」",
        "「うわ、しぶとーい……」",
        "「私から逃げられると思うなー。さっさとお縄に付きなさーい！」",
        "「しょーがないなあ」",
        "「なんですか、これ？」",
        "「うわ、抜け目ないわ、このお爺さん……」",
        "「だいたい判るけど、デン助でいいや。そっちの事情には巻き込まれたくないしー」",
        "「さっきロンティが『でんナントカ』って言いかけてたんだもん。窮屈なお城の暮しに逃げ出してきた王子様、とかでしょ？定番過ぎて判りやすいわ。だから唯の悪餓鬼捕獲と考えて耳と目は塞いでおきますよっと」",
        "「依頼は完遂でいいよね？」",
        "「今度はなんですか、これ？」",
        "「いや、それはそれで騒動の種のような気がしますけど？」",
        "「どこの宇宙忍者よ、あの御爺さんは……」",
        "「ハッ！？」",
        "「ここの明かりって確か、ランタンが灯っていたような……？」",
        "「発動」",
        "「ッ!?」",
        "「どうしたの、リットちゃん？」",
        "「ああ、これ？唯の明かりだから爆発したり人に害があったりしないよ。大丈夫」",
        "「リットちゃんは、魔法を見るのは初めて？」",
        "「……あ、リットちゃんのお仕事を邪魔しちゃったかな？」",
        "「そ、そうなんだ。このくらいで喜んでもらえるなんて、私も嬉しいな」",
        "「明日は塔まで足を延ばしてみようっと。……ん？」",
        "「あ、引き留めちゃって御免ね」",
        "「あ、はい。いただきます。……あれ？」",
        "「はい、ケーナと言います。よろしくお願いします」",
        "「はい、頂きます」",
        "「おいしい」",
        "「あの時はここも国境の交易路で、馬車だらけだわ、人だらけだわ。村中宿屋だらけだったけどね」",
        "「さ、さすがにそこまでは見ていなかったなあ……」",
        "「あー、えーと、探し物を……」",
        "「ん～、えっと、森に囲まれた銀色の塔なんですけれど？」",
        "「大丈夫で健康です問題ありませんでは今夜はこの辺で失礼しますおやすみなさい！」",
        "「二百年も経って“アレ”が残っているなんて……。超ハズカシ過ぎる……」",
        "「明日また聞き直そう」",
        "「この問題について考えると、確証無いうえに終わりが見えないから止めよう」",
        "「どうせ朝になる前には消えるもんね」",
        "「わあ、良い天気」",
        "「……あ、あった」",
        "「今日はアレが目標かな？」",
        "「これでもそこそこの腕は持っていますので、ご心配なく」",
        "「え、リットちゃん？」",
        "「ありがとうリットちゃん。ありがたく借りておくね、お土産探してくるから楽しみにしてて」",
        "「分かりました、マレールさん」",
        "「ここまで来れば大丈夫かな？」",
        "【乱世を守護する者よ！堕落した世界を混沌より救済せしめ給え！】",
        "「毎度のことながら、いちいちエフェクトが無駄に凝り過ぎだってーの……」",
        "「なんでこう内部は質素っぽいんだろう？運営側のデザインって理解に苦しむなあ……」",
        "「…………はー。なんちゅー口の悪い変化か………」",
        "「私が留守中に試練を抜けてきた者は居た？」",
        "「あーまー、ちょっと手が離せなくてねー」",
        "「え、なに？」",
        "「聞いたけど、……誰それ？」",
        "「え？ゑ？あれ？」",
        "「あ？なんですって？」",
        "「口の悪い守護者の性根を叩きなおそうと思って。いっそのこと二百年くらい凍ってみる？」",
        "「まあいいか」",
        "「……で、スカルゴって誰だっけ？」",
        "「え゛…………？はぁ？息子ぉ！？」",
        "「息子、スカルゴ、息子、スカルゴ」",
        "「あ、ああああああっ！！」",
        "「そうか、里子システムか。思い出した思い出した」",
        "「未婚十七歳にして二百歳超えの子持ち、かぁ……」",
        "「う～ん、やっぱり植物系材料は少ないか……。うん、主な目的はそれね。後、最近の状勢とか知ってる？」",
        "「あれ？なんでこんなネタ武器がこんなに？誰かの預かり物だったかな？プレイヤーの人たちってどうなったんだろーね？」",
        "『俺様が知るワキャあネーだろっ。ゴシュジンの仲間は半分は人間だったしナ。もウ墓の下じゃネーノ』",
        "「まあ、そうなるよね……」",
        "「ん？貴方がそんなことを言うなんて珍しいね、何？」",
        "「……あ、そっちもほったらかしなのね。分かったわ、時間があったら探してみる」",
        "「しばらくはあっちの方角にある村にいるからね。なにかあったら呼んで」",
        "「んー、しまった……。転移目標にする物でも置いてくれば良かったなあ」",
        "「ヘェ……ゼェ、ハァー……ヒー……」",
        "「は？え？どこ！？」",
        "「大丈夫ですかっ！？怪我とかありませんか？」",
        "「あ、ああ、ええーと……。ええ！私に掛かれば熊の十匹や二十匹、敵ではありませんよ！はっはっはー」",
        "「じゃあ礼の代わりに、私の名前はケーナです。嬢ちゃんじゃなくてそっちで呼んでもらえると嬉しいです」",
        "「はい、ご無事でよかったです」",
        "「どうしましょう、あの熊？」",
        "「大丈夫ですよ、死んでますから。ちょっと待っていてくださいね？」"
    ],
    "マレール": [
        "「まーたアンタはこんなに色々穫ってきて……。どうするんだい！村中総出でも食べきれないよ」",
        "「こっちの肉の山は何だい？なんだか白くなってて冷たいけど……」",
        "「そうかい、寂しくなるねぇ……」",
        "「いいよケーナ、言わないでおいとくれ。するのは当日で充分さ」",
        "「こんな商売だ。会ったら別れるのは当然さ。あの子にはその辺りキチンと慣れてもらわなきゃいけないからねえ」",
        "「んん？なんか妙に慌てて来たねぇ？」",
        "「あんな慌ててやってくるような連中じゃあないんだけどね。道中何かあったのかねぇ？」",
        "「なんだい何だい慌ただしいねぇ。いったいどうしたって言うんだい？」",
        "「井戸の使い方を教えてやんな」",
        "「女性の嫌がることをするんじゃないよ」",
        "「……け、ケーナ…………」",
        "「あ、あんた……、そんなナリして、一児の母だったのかいっ！？」",
        "『『ウエエエエエエエエエッ！？！？』』",
        "「はあ、そんな魔法もあるのかい？」",
        "「分かった分かったから！さすがにこの歳で魔法の勉強に使える時間も無いよ」",
        "「そんなに気を使わなくて良いんだよ。ケーナはお客なんだから、皆見返りを求めて親切にしたいわけじゃないんだよ」",
        "「ま、アンタは自分の好きなことをやっていればいいさ。私らはこの村で特に不満はないんだからさ」",
        "「アンタはさっさと仕事に行きなっ！のたのたしてるんじゃないよっ！」",
        "「あ、ちょっとケーナ！昼飯を食いに来たんじゃないんのかい！？」",
        "「なあに酒なんて飲み続ければ慣れるもんさ」",
        "「ほらほらお嬢ちゃん、席に着いとくれ。スープが冷めちまう」",
        "「おやおやお嬢ちゃん、嬉しいことを言ってくれるじゃないかい」",
        "「そんな笑顔になるくらい美味しいだなんて、今までどんな貧しい食事だったんだい？」",
        "「悲しいことを言うねぇ。食事が侘びしくなっちゃあ人生の半分は損をしてるよ！ほらサービスだ。どんどんお代わりしとくれ」",
        "「ん？どうしたんだい？」",
        "「ちょっ、あんたっ！？」",
        "「普通に使えるけどね、お嬢ちゃん。こんな大金これ見よがしに広げるもんじゃないよ？」",
        "「賑わっていた頃と言うともう四代も前のことさ。フェルスケイロが建国されてからは随分廃れちまってねぇ。最近はお嬢ちゃんみたいな冒険者も珍しいもんさ」",
        "「二百年も前は七つの国が大戦を起こして、どこも大荒れだったって話なんだけどね。あまりの醜い争いに怒った神様が人々の中から指導者を選び出し。その人達が苦労して国を三つに纏めさせ、今に至るってことなのさ」",
        "「やかましいっ！さっさと畑仕事に行ってきな！」",
        "「……にしてもそんな昔のことを聞いてくるなんて、前にここに来たことがあるのかい？」",
        "「エルフだろう、お嬢ちゃんは？」",
        "「そうかい、お嬢ちゃんは昔の村を知っているのかい。そんな昔からのお得意さんがまたこの宿屋に泊まってくれるなんて、感慨深いねぇ」",
        "「そうそう、アタシの名前はマレールだ。この子はリット。暫くは当宿屋でゆっくりしておくれ」",
        "「騒がしくて済まないねえ。特に害になる連中でもないし、気にしないでやっとくれ」",
        "「こーらルイネ、お得意様を困らせるんじゃないよ。せっかくの料理が冷めちまうだろ。無駄口叩いてる暇があるなら酒の一つでも運びな」",
        "「ん？あの娘の相手してくれるんだったら、先ずはソレを食べてからにしておくれ」",
        "「「ッ！！？」」",
        "「や、止めておきなよっ。あんな得体の知れない所に行くのは！」",
        "「とてもそうは見えなかったけどねぇ。……まあいいや。お前たち、今日はお開きにするよ」",
        "「本当にそんな軽装で大丈夫なのかい？」",
        "「はぁ、まったく……。いいかいケーナ。旦那に気合を入れて夕食を作ってもらうからね。それまでには帰っておいで」"
    ],
    "農夫1": [
        "「当たり前の話を冒険者の嬢ちゃんに語るなよー」"
    ],
    "農夫2": [],
    "他のプレイヤー": [
        "「こんなのが？」",
        "「あれをくれ、これをくれ」",
        "「ふざけんなっ！」"
    ],
    "スキルマスター達": [
        "「なんとかしてくれ」"
    ],
    "ゲーム運営側": [
        "「はい、明日から二百年後の世界を始めますよ～」"
    ],
    "叔父": [],
    "AI": [
        "『辺境ノヨウニマップヲ作リマシタ。後ハ行動範囲ヲ増ヤシテ詳細ナ地図ヲ作リマショウ』",
        "『ハイ、ココニ』",
        "『緊急ノ案件ガ二件アリマス』",
        "『一件目、病院ノシステムト切リ離サレマシタ。二件目、リアデイルノマスターシステムトノリンク切断』",
        "『ハイ、一件ダケアリマス』",
        "『ケーナガ就寝後ニ、二秒間ノ電力カット。先ノ二件ハ両方トモソノ時点デ発生シテイマス』",
        "『憶測８０％ノ確率デ停電ダト推測シマス』",
        "『ケーナ？』",
        "『街道ノ方デス。ケーナ様』"
    ],
    "母親": [],
    "従姉妹": [],
    "冒険者1(阿呆)": [
        "『我を崇めよ～』",
        "『『『置いていくなっ！！』』』"
    ],
    "冒険者2": [
        "『うわっ眩しっ！』",
        "『阿呆は放っておいて先行きましょ？』",
        "『『『置いていくなっ！！』』』"
    ],
    "冒険者3": [
        "『後光が、後光が差しているよ！』",
        "『そだね』",
        "『『『置いていくなっ！！』』』"
    ],
    "村の男衆1": [
        "「酷いぜ、女将！」"
    ],
    "村の男衆2": [
        "「そうだそうだ。売り上げに貢献してやってるだろう！」"
    ],
    "村の男衆3": [
        "「おいおい、なんだよこの量と種類……」",
        "「猟師のプライドを打ち砕く陰謀か？」",
        "「まあ、ケーナちゃんも冒険者だし、ひとつ所に立ち止まっていられないものな……」",
        "「ふっふっふー」",
        "「これは全部ケーナちゃんが獲ってきた獲物なのだー」",
        "「「蹴って」」",
        "「いやー、一回目はともかく二回目は凄い技だったなー」",
        "「おはよう、ケーナちゃん。昨日頼まれたクマの角持ってきたぜ」",
        "「いいさいいさ。何より仕留めたのはケーナちゃんじゃないか。所有権は君にあるだろう」",
        "「いやいやいやっ、村の者でもないケーナちゃんがそんなことをする必要はないだろう」",
        "「そうそう、ケーナちゃんも昨日言ったじゃないか『困ってる人が居たら助けるのは当たり前』って」",
        "「そうそう、さすがは年の功、良いことを言u……ばぷっ！」",
        "「気をつけなお嬢ちゃん、こう見えてコイツは若い頃に村一番の武勇ｄ……ぶぺっ」",
        "「あ……、ああ。……嬢ちゃん……、凄い、んだな……？」",
        "「ありがとう嬢ちゃん。あやうく命を落とすところだったよ。何か礼ができればいいんだが、あいにくと持ち合わせが無くてな」",
        "「あ、ああ。じゃあ、そうだなあ……」",
        "「ああ、そうか、そうだな。俺の名前はロットルだ。改めてありがとうなケーナちゃん」",
        "「待て待て、生きてたらどうするんだ？森の中で熊と戦うなんて死にに行くようなもんだぞ」"
    ],
    "ルイネ": [
        "「温かいうちに食べちまいな、父さんの料理は最高だよ」",
        "「あたしはルイネ。この宿屋の長女。もう結婚していて、夕食時だけ手伝いに来てるんだよ。アンタが珍しい長期宿泊客かい？」",
        "「おいおい、客が従業員に対して使う言葉じゃないねぇ。どこのお嬢様よ？」",
        "「はいはい、ちょっとくらい良いじゃないのさ。まったく母さんは……」",
        "「ふーん。ケーナは二百年前にもこの宿屋ウチに来たことがあるのかい」",
        "「じゃあ、ひい婆ちゃんにも会ったことがあるんだ。絶世の美女だったっていう噂なんだけど？」",
        "「そもそもケーナはこんな辺鄙へんぴな場所に何をしに来たんだい？」",
        "「さがしもの？」",
        "「何を探してるんだい？よければ力になるよ」",
        "「「ッ！！？」」",
        "「あ、あんな恐ろしい所に何しに行くつもりだい？」",
        "「あそこには恐ろしい『銀環の魔女』が住むっていう伝説があるんだよ！？」",
        "「だ、大丈夫かい？……具合が悪いんじゃあないだろうね？」",
        "「『銀環の魔女』の名前にトラウマでもあるんじゃないかな？」"
    ],
    "父": [],
    "ひい婆ちゃん": [],
    "ゼナ": [
        "「ばっかテメエ、あんなお嬢ちゃんが凄腕なワケねーだろ。俺たちにはいいカモだぜ」",
        "「何をやってんだオメェは。……って、なんだこりゃあ？」"
    ],
    "ライル": [
        "「さすがはケーナちゃんだ」",
        "「いやゼナのアニキ。相手は冒険者っつー話ッスよね。忍び込むなんてそりゃムチャですよ」"
    ],
    "守護者(太陽)": [
        "『スキルマスターが自分を安売りすんじゃネェヨ』",
        "『オウオウオウ！久し振りじゃねーかゴシュジンサマァ。二百年も俺様をほったらかしでどこへ行っていやがりましたカァ？』",
        "『いねェなあ。ここんトコ俺様もすることが無くて平和平和でヘドがでらぁ』",
        "『ああ～、そういやぁ六十年ほど前にスカルゴの奴が来やがったナァ。ゴシュジンサマと連絡が取りたいっつー話だったが、あんときゴシュジンってば俺様からのコールを無視しやがったナア。エエオイ？』",
        "『……………………、オイ？』",
        "『スカルゴの奴が来やがったんだよ。聞こえてるかァ？』",
        "『ハァ！？』",
        "『とうとうボケやがったなこノババァ……』",
        "『オイ、ゴシュジンサマ？その杖をどうする気ダァ？』",
        "『俺様が悪かった許してクレ、ゴシュジンサマ』",
        "『オイオイ、アイツも報われネェナァ、不憫ナ奴め。ゴシュジンサマの息子だろウ、忘れンナよ、ナァオイ？』",
        "「だめだこりゃ」",
        "『……ナんじゃソラ？』",
        "『あぁん？ワケわかんねえェこと言ってンじゃねぇよ』",
        "『ナア、ゴシュジン。ひょっとしてアイテムを取りに来たダケってんじゃネェだろうナ？』",
        "『アア、スカルゴの奴が色々言ってタナァ。七国が統一されテ三国にナっただとかナントカ』",
        "『ナあ、ゴシュジン頼みがあるんだガ？』",
        "『どうも他の守護者の塔ナんだが、機能停止しちまってるらしいンだよ。時間があったラ見といてくれネェカ？』",
        "『わかっタぜ。さっキノ件よろシく頼ムわ、ゴシュジンサマ』"
    ],
    "スカルゴ": [
        "「なるほど、母上殿が……」",
        "「ふむ、教会を挙げて歓待をすべきなのだろうか？」",
        "「ふむ、母上殿も来たなら来たと知らせてくださればよろしいものを」",
        "「母上殿の訪問を知らせもせずに切り捨てるとは、私の敬愛する母上殿に対する冒涜よな」",
        "「それもそうか」",
        "「それでは母上殿がこの王都に腰を落ち着けるのならば、我々の立ち位置をどうするのかが問題であろうな？」",
        "「決まっていよう、我々にとって主上とは母上殿にほかなるまい。全ての営みを母上殿主流にすべきであろう。いやそうに違いない！」"
    ],
    "初心者プレイヤー1": [],
    "初心者プレイヤー2": [],
    "村人1": [
        "「ふーん、便利なものなんだねえ。その魔法ってのは私らにも使えるのかねぇ？」"
    ],
    "看護婦": [],
    "医者": [],
    "入院患者の子供達": [],
    "入院患者の年配の人達": [],
    "村人2": [
        "「たっしゃでなー」",
        "「よう、ケーナちゃん。畑にまで何の用だい？」",
        "「いやいや、ケーナちゃんはこの村のって言うか、宿屋の客だろう」",
        "「おおっ！ロクに力を入れていなくても水がたくさん汲めるじゃないか」"
    ],
    "村人3": [
        "「また来いよー」",
        "「さすがはケーナちゃんだ」",
        "「そーそー、村のことは村に住む俺たちの仕事だしさー」",
        "「なるほどこりゃ便利だ！凄いなケーナちゃん。こんなモノを作れるなんて」"
    ],
    "村人4": [
        "「次は息子さんも連れてなー」",
        "「さすがはケーナちゃんだ」",
        "「アンタがそんなことを気にする必要はないんだよー」",
        "「こりゃあウチの婆さんでも楽に水が汲めるじゃないか！」"
    ],
    "村長": [
        "「すまんがケーナちゃん、村の中央にある井戸にも同じものを置いてくれんかの？」"
    ],
    "樹々": [
        "「キヲツケテー」",
        "「コワイヨー」"
    ],
    "商人達": [
        "「女将！酒だ！それかお湯か水！」",
        "「くそっ」",
        "「ホーンベアの毛皮が三枚って……、そこそこの冒険者でも苦労しますよ、これ。こっちはリバースボアの革じゃないですか！？リーチバードの羽根！？村の猟師に狩れるなんてもんじゃありませんよ。いったいどんなインチキを使ったんですか、ロットルさん？」",
        "「さ、参考までにどうやって？」",
        "「これを作ったのは誰だあっ！？」"
    ],
    "壮年の戦士": [
        "「随分な人気者だな」",
        "「そういえば自己紹介を忘れていたな、傭兵団“炎の槍”団長のアービタだ。王都までしばらくはよろしく頼む」",
        "「この金銭感覚の破綻した嬢ちゃんケーナどのをこのまま王都に入れるわけにはいかない」",
        "「そうだ、ちょっと待て嬢ちゃん。少しは疑え！」",
        "「「ダメだこの人、価値観が二百年前で止まってやがる」」",
        "「その様子だと、色々言われたみたいだな。勉強にはなったか？」",
        "「ま、少しはお金のありがたみが理解できたか？」",
        "「いやあれは俺も見せてもらったがいい出来だったぞ」",
        "「王都の武器屋でなら三十五以上で買ってくれるんじゃないか？」",
        "「お嬢ちゃんは魔術師だから武器は使わないんだろうが、実際のところ名工が作ったとされる武器は金貨二枚とかザラだからなあ」",
        "「さて、そういえば冒険者志望だったな」",
        "「大司祭様に養ってくれって頼んでみたらどうだ？」",
        "「世の親子はそんなものだと思うが……」",
        "「大体、ぶっちゃけて言ってしまえば冒険者になること自体は簡単だ。冒険者ギルドに行って登録をしてから登録カードを受け取ればいい。こんな感じのな」",
        "「本来ならば白いんだが、俺達の様に色付きはある程度の人数が集まってグループを作っている場合に限られる。これを持っていればそいつは冒険者だ。失くして再発行しようとすると銀貨二枚取られるから注意するこった」",
        "「後はどこの冒険者ギルドでも似たようなもんだ。壁に依頼内容を書いた紙が大量に貼ってあるからな、そこから自分にできそうな依頼を剥がして受付に持っていくだけ。中には期日のあるものがあるからそいつだけは注意だな、受けてからできませんでしたじゃ違約金を払わされる。……こんなところか？」",
        "「ケニスン、この嬢ちゃんがお前の命の恩人だ。よく礼を言っておけ」",
        "「忘れてたんかよっ！」",
        "「ああ、村へ寄る前のオーガたちのことだ。アイツら結構しつこいからな、もしかして襲撃されるかもしれん」",
        "「一応、警戒を厳重にしておくのと、あの嬢ちゃんにも協力を頼めないものかな？」",
        "「ああ、わざわざ済まないな。しかしこれは高いんじゃないか？」",
        "「で、そっちの枯れ枝はどうなさるおつもりで？」",
        "「……おいおいちょっと待て」",
        "「…………だ、大丈夫かあれ？」",
        "「げ、マジかよ……」",
        "「いや、ケニスンが嬢ちゃんのお世話になる原因になった奴らについてな」",
        "「あいつらは悪知恵が回る分結構しつこいからな……。ちょっと待て今『あの』っつたか？」",
        "「ひょっとしてケーナ殿、もうケリをつけてしまわれたとか？」",
        "「よくもまあ一人で倒せたもんだ」",
        "「どーだビックリしただろう驚いただろう素晴らしいだろう。う～んうんうん」",
        "「おいおいエーリネの旦那ァ、俺たちとの長期契約はどうする気だよ」",
        "「抜け目ねぇなあ。嬢ちゃん、行くところに困ったら俺たちの所に来いや。歓迎してやるぜ」",
        "「なんだよ、脈無しかよ。つれねぇなあ」",
        "「じゃあなー嬢ちゃん。っと、おい！ケニスン！」",
        "「嬢ちゃんを冒険者ギルドまで案内してやれ」",
        "「済まないお嬢さん。仲間の命を助けてくれたこと、深く感謝する。ありがとう」"
    ],
    "傭兵1": [
        "「団長ここの出身だから、いつもこうなんだよ」",
        "「おいっ！しっかりしろ！」",
        "「え、おい！嬢ちゃんなんだいったい！？」",
        "「なっ！？」",
        "「おおおお……」",
        "「いやそんなまさかー」",
        "『ええええええええええ――っ！？！』",
        "「おいおい、聞き捨てなんねぇな、ケーナちゃんがどんだけ凄い腕前なのか知らねぇのかよ！」",
        "「いやいやいや嬢ちゃん。スカルゴ大司祭と言えば、王様、宰相に次ぐ発言力をお持ちの方だよ。そんな『へー』って言葉で片付けられるようなお方じゃないよ」",
        "「精々友人止まりだろう」",
        "『『ウエエエエエエエエエッ！？！？』』"
    ],
    "傭兵2": [
        "「慣れると気にしなくなるから」",
        "「ケニスン！？おい！聞こえてるんなら返事をしやがれ！」",
        "「だ、ダブルスペルだとおっ！？」",
        "「おおおお……」",
        "「いやそんなまさかー」",
        "『ええええええええええ――っ！？！』",
        "「スカルゴ殿って言えばおまっ！？」",
        "「あのスカルゴ殿とお知り合いなのですかっ！」",
        "「こんな田舎のお嬢ちゃんがどんな腕前だと言うんだ！」",
        "「そうそう、二百年前の激動の時代からの生き字引！美青年！そして国のＮＯ，３！彼の魅力に酔わない人はいないよー」",
        "「はーやれやれびっくりさせやがってー」",
        "『『ウエエエエエエエエエッ！？！？』』"
    ],
    "傭兵3": [
        "「視界の外に置いとけばいいぜ」",
        "「薬草を早く持ってこい！」",
        "「国内でも遣い手なんか三人もいねぇぞ！」",
        "「おおおお……」",
        "「いやそんなまさかー」",
        "『ええええええええええ――っ！？！』",
        "「いやー、こんな田舎ですげー話聞いちまったなぁ」",
        "「さ、差し支えなければ、いったいどんな関係なのか聞いてもよろしいでしょうか？」",
        "『『ウエエエエエエエエエッ！？！？』』"
    ],
    "傭兵4": [
        "「畜生！血がとまらねぇ」",
        "「おおおお……」",
        "「いやそんなまさかー」",
        "『ええええええええええ――っ！？！』",
        "「あんな雲の上の人とこんなお嬢ちゃんが……、いったいどんな関係が？」",
        "『『ウエエエエエエエエエッ！？！？』』"
    ],
    "エーリネ": [
        "「……は？」",
        "「もう一度お聞きしますが、一緒に王都に行きたい。……と？」",
        "「普通に一本道でどう迷うんだろうか？」",
        "「とりあえずこちらは問題ありません、歓迎しますよ。そちらのお嬢さんには問題あるようですが？」",
        "「逆だと思うんですけどねえ」",
        "「この金銭感覚の破綻した嬢ちゃんケーナどのをこのまま王都に入れるわけにはいかない」",
        "「銀貨八枚でしょうかね」",
        "「銀貨十枚ですかね」",
        "「何を考えているんですか！？」",
        "「「ダメだこの人、価値観が二百年前で止まってやがる」」",
        "「いいですかケーナ殿。まずこの茶色いのが銅貨、五十枚で銀貨一枚になります。そして銀貨が百枚で金貨一枚になるんです」",
        "「これは水晶貨、世界を取り纏めよと任命した神の紋が意匠されています。これが金貨十五枚分ですね」",
        "「は？」",
        "「ケーナ殿！お金を勝手に作るのは犯罪です！」",
        "「何か気になることがあるような話でしたが？」",
        "「ケーナ殿をですか？今は普通に客なのですが……」",
        "「ケーナ殿、何を持ち歩いているんです？寝床は性に合いませんでしたか？」",
        "「もう一生分驚いた気がしますね、私は」",
        "「どうです？これが景観都市と謳われるフェルスケイロの街ですよ」",
        "「ではケーナ殿。お暇になったらいつでも私共の商隊へいらしてください。最優先で護衛として頼らせていただきます」",
        "「勿論、ケーナ殿が優先で」",
        "「私共としては今からでもいいですよ？」",
        "「冗談ですよ。ではケーナ殿、楽しい旅でした。またご一緒できますように」",
        "「ええ、まあ」",
        "「ここに来る途中でオーガが出ましてね。護衛の傭兵団がなんとか撤退をさせたんですが、重傷者が出たらしく。あれでは保たないでしょう」",
        "「あの傷ではもう……」",
        "「いや～、大変珍しいモノを見せていただきました。さぞかし名うての術士の方とお見受け致しますが、名前をお聞きしてもよろしいですか？私、この移動商隊を纏めているエーリネ、と申します」",
        "「もし辺境でモノがご入り用の際は、私共の商隊をご利用くださいますよう」",
        "「楽しんでいただけてるようでなによりです」",
        "「先程、私も貴女の作品を拝見させていただきまして、今の世に無いような素晴らしい物でありました」",
        "「ほう、二百年前。なるほど、しかし今になって引き篭もりを止めて出てきたんですか？」",
        "「そうですか……。それで、何かお買い求めになりたいモノはありましたか？」",
        "「なるほど、二百年も経てば確かに地図も変わっていますからね。それなりの御代は頂くことになりますが？」",
        "「いえいえ、でしたら先程の魔法の見物料としてオマケしましょう」",
        "「少なくとも二重詠唱タブルスペルなんて使える人間は此の世に数人いるかどうかですよ？」",
        "「ほう、人捜しですか？」",
        "「どんな方か聞いても構いませんか？もしかしたら私共の知っている方かもしれません」",
        "「ほう、エルフの。ふむ……」",
        "「ふむふむ、神ｋ……、え？」"
    ],
    "若い傭兵": [
        "「ケーナ様、先日は自分のために手を尽くしてくれまして、ありがとうッス！」",
        "「じゃあ、ケーナさんにするッス」",
        "「ケーナさん凄いッスね。団長がこんな時に笑い出すなんて初めてッスよ」",
        "「いやいや、こんな夜営の時ならもっとピリピリした調子で俺ら怒られるッスよ」",
        "「だから、そうじゃないッスよ」",
        "「なんすか団長？」",
        "「了解ッス」",
        "「これがギルドっすよ」",
        "「いえ！礼を言うのはこちらっス。ケーナさんに助けていただいた命、大切にしまス」",
        "「はい！それでは失礼するッス」"
    ],
    "マイマイ": [
        "「はぁ～い、お邪魔するわよ～？」",
        "「今そこで泣きながら走っていく女子とすれ違いましたもので。昼行灯のうえに生徒虐待なんて査定に響くわよ？」",
        "「つれないわねぇ。……ナニヨコレ？」",
        "「なあんだ～冒けｎ……、ってはああぁ！？」",
        "「ものぐさな貴方が動くなんて相当よね。どうせならその作った人、連れてきちゃってよ」",
        "「先ずは面接が先になるわ、それから結果待ちかしらね」",
        "「あ、悪いけど今日は兄さんたちと食事会があるから。夕食は要らないって言っといてくれる？」",
        "「ウチの愚弟から緊急報告があるんだそうよ～」",
        "「な、な、な、なんですってええぇぇ～～」",
        "「ど・う・し・て・そ・の・場・に・私・を・呼・ば・な・い・の・よぉ～！」",
        "「止めた方がいいんじゃないの？そもそも御母様が人にうんざりして森の奥に引っ込んだのは、何のためよって感じね～」",
        "「それにしても御母様が冒険者かぁ……。ってあれ？まさかあのポーションって？」",
        "「ちょーっとね。製法の絶えたポーションが持ち込まれてねぇ～」",
        "「兄さんも物騒なことを早々口にしない！御母様に知られたらそれこそ大目玉よ。あの優しい御母様がそんなこと、推奨するはずないじゃない」",
        "「御母様に叱ってもらわないとダメね」"
    ],
    "カータツ": [
        "「なにをやっとるかー！そこは違うといっとろーが！てめえ、そこも何やってやがる！二回も三回も手順を説明しねえと分からねえのかー！ぐだぐだやってんじゃーねーっ！さっさと運べーっ！」",
        "「てめえも見学者ごときにぐちぐち言ってんじゃねーよ」",
        "「すまねぇな、嬢ちゃん。柄の悪いのが…………、え？」",
        "「……お、おおおおお、……お。おお？お……おふくろっ！？」",
        "「だ、だだだ、大丈夫かお袋っ！何かあったのか？」",
        "「い、いいい、いきなり頭なんか撫でるんじゃねえよっ！ち、小さな子供じゃねえんだからなっ！」",
        "「と、年寄りに可愛いなんて言うんじゃねえよっ！気持ち悪いだろーがっ！」",
        "「なにやってんだてめーらあああああああっ！！！」",
        "「変わってねえなあ」",
        "「……なんだってえ！塔を出てきて冒険者になっただあっ！？」",
        "「お袋が冒険者になる事態ってーと、どこかの国を滅ぼすのか？」",
        "「『どうしたの？』っじゃねえよ！馬鹿力でいきなり脳天が潰れると思ったじゃねえかっ！？って静かに怒りながら物騒な得物をだすんじゃねえっての！」",
        "「さも自分の行動を省みないように会話すり替えやがったな……。つか兄貴ントコ行ったのかよ、当たり前だろう、そりゃ」",
        "「姉貴なら隣の学院で校長やってるはずだぞ。って普通の奴はしらねぇなこれ。あと行ってもそっちも校門で止められるぞ」",
        "「す、すまねぇお袋、俺今なんか気に障ること言ったか？」",
        "「お、おお。頭は撫でなくていいと言うに！でも兄貴たちには言っとくぜ」",
        "「……てなわけだ」",
        "「んん？お袋は冒険者今日初日だとか言ってたぞ？」",
        "「門前払い食らったと言ってたぞ。教会には俺ントコより先に行ったらしいがな」",
        "「いや兄貴、今の立場に何か不満でもあんのかよ？」",
        "「こんなのが大司祭で、この国は大丈夫なのかよ……」"
    ],
    "事務のお姉さん": [
        "「冒険者ギルドへようこそ。本日は何の御用事でしょうか？」",
        "「冒険者志望の方ですか。それでしたら先ずはこちらの用紙に名前、種族、職業をお書きください」",
        "「はい、お預かりします。……あら？」",
        "「いえ、ハイエルフの方なんて珍しいですね」",
        "「少なくとも、私がこの仕事を始めてからは貴女だけですよ」",
        "「大丈夫よ。王都では奴隷なんかは条例で取り締まっているし。何よりもハイエルフの方に粗相をしたなんて、大司祭様に知られたら大変だわ」",
        "「カードが出来上がるのは明日になると思います。また明日に何時でもいいですので、取りに来てくださいね。後はギルドの仕事要項などの説明は要りますか？」",
        "「あら、アービタさんの紹介なのね。それなら先に言ってくれれば良かったのに」",
        "「はい。あら、ケーナさんでしたよね、どうかなさいましたか？」",
        "「はい大丈夫です。でもこれいいんですか、何かいいポーションみたいなんですけれど？」",
        "「この透明度ならそれも無いと思いますよ。では、はい。報酬の銀貨二枚です」"
    ],
    "年増の猫人族": [
        "「初めての子だね？エルフのようだけど、泊まりかい？それとも食事かい？」",
        "「なんだい、ダンナの紹介かい。ビックリさせるんじゃないよ」",
        "「まあ、私たちみたいな者には、未だにキツイ視線向けている人間モノが多いからね」",
        "「泊りは一泊銅貨三十になるけれどいいかい？ちょっと高いかもしれないけど」",
        "「おかえり、遅かったねえっ！」",
        "「アンタ川の方で面白いことやってたって話じゃないかい。皆に聞いたけれどよく分からなくてねえ。それなら本人に聞けば全部判るだろうってみんなが言うもんだからさあ。あ、その酒はみんなのオゴリだよ」"
    ],
    "年配のシスター": [
        "「どうかなさいましたか？」",
        "「大司祭様ですね、たしかにいらっしゃいますが……」",
        "「大司祭様は多忙なお方です。前以て約束がある方でなければ会うこともかないません」",
        "「？あの子？」"
    ],
    "角材を抱えた青年": [
        "「……なんだ見学者か、あぶないから近付くな」",
        "「女の見学者ってのは珍しいな。親方に弟子入り希望ってわけでもなさそうだけど？」",
        "「あんまり近寄ると親方の雷が飛ぶぞ」"
    ],
    "工房の職人達": [
        "「お、おい。誰だあの女性？」",
        "「あ、師匠が頭を撫でられている…………」",
        "「ま、まさか親方にもついに春がっ！？」",
        "「と、年下の恋人だとぉっ！な、なんてうらやましい……」",
        "「「「「「「「「す、すいません！！」」」」」」」」",
        "「………………（怒り」",
        "『………………（引き』"
    ],
    "工房の弟子達": [
        "「お、親方とあんなに楽しそうに……」",
        "「あんなことをしても殴られないなんて、随分親しげだなあ」",
        "「おいおい旦那が幾つだと思ってんだ？歳が離れすぎじゃねーか」",
        "「あ、やべ……」",
        "「「「「「「「「す、すいません！！」」」」」」」」",
        "「………………（怒り」",
        "『………………（引き』"
    ],
    "ギルドで話しかけてきた人": [
        "「これこれそこのお嬢さん」",
        "「うむ、呼んだとも。お嬢さん冒険者じゃろ？」",
        "「はっはっはっ」",
        "「ワシはアガイドと言う。ほれお主も隠れていないで自己紹介でもせんか！」",
        "「お主、見たところ腕が立ちそうじゃのう？少々手伝ってくれんか？」",
        "「安心せい、ワシらはこの王都の出身だからそんなことは頼みはせんよ。手伝ってほしいのは荒仕事じゃ」",
        "「うむ、人探しじゃ」",
        "「人探しは人探しでも、相手は結構腕が立つでの。油断は禁物じゃ」",
        "「ふむ、まあそんな感じの認識でいいじゃろ。頼めんかの？」",
        "「報酬なら任せておくとええ。無事に任務が成功すればお主が見たことも無いような金額を、ポンと払ってやるわい」",
        "「一応、標的は比較的にも王都のこちら側へ出没することが多いからの。手分けすればどうにかなるじゃろう」",
        "「いや、ワシは一人で探すからの。ロンティは標的の顔を知っているから、ケーナ殿と捜してもらおうかの？」",
        "「ケーナ殿は探す相手の顔を知らんじゃろう？こやつのことは頼んだぞ」",
        "「はっはっはー凄いのうお前さん」",
        "「ほれ、報酬じゃ」",
        "「うむ、さっきの水上捕り物レースで野次馬相手に賭けをしてのう。取り分は５：５でよいじゃろ？」",
        "「ほう、お前さんこの坊主の事情が判るのかの？」",
        "「この王都で困ったことがあったら、それを示すと良いじゃろう」",
        "「ほっほっほ、ではな。依頼御苦労じゃったな、嬢ちゃん」"
    ],
    "ロンティ・アルバレス": [
        "「あ、あのぅ、ロンティ、です」",
        "「け、ケーナさんと、わ、私がデスカァ？」",
        "「はい、いいですよ。依頼主の意向には従いましょう」",
        "「ひゃっ！」",
        "「あ、ああああ、ゴ、ゴメンナサイっ。べ、別にケーナさんが怖いとかじゃないんでふ」",
        "「冒険者暦１年、ロンティ・アルバレストです。こ、こちらこそよろしくお願いします……」",
        "「って！ケーナさんハイエルフなんですかっ！エルフの王族が何でこんな所にぃ！？」",
        "「あ、す、すみません。ええと、私より少し年下の赤毛の少年です」",
        "「え？無目的で裏通りまで入ったんですか？」",
        "「せ、せおりい？……ですか？」",
        "「あ、ああああっ！？」",
        "「ええっ！？」",
        "「やっと見つけましたよ。でん……、じゃなくて、ええと、坊ちゃま」",
        "「あっ！ちょっと！こ、これってどうすれば？」",
        "「ちょっ、ケーナさん！感心してないで捕まえてください！」",
        "「ええっ！？」",
        "「ううう、すみません」",
        "「すみませんケーナさん、今日はありがとうございました」"
    ],
    "野次馬達": [
        "「危ないぞ」",
        "「きゃーっ！」",
        "「何の騒ぎだ？」"
    ],
    "赤毛の少年": [
        "「おおよ、ぴんぴんしてらぁ」",
        "「ろ、ロンティ……」",
        "「いくぞ！」",
        "「「「「なんだそりゃああああっ！？」」」」",
        "「「「「人間に手足そんなにねーし！」」」」",
        "「誰がデンスケだ、誰がー！」",
        "「ロンティ許すまじぃー！」",
        "「危ないから山に近付くんじゃないよ～」",
        "「ちょっちょっと待て、今その剣どっから出したーっ！？」",
        "「逃げろっ！」",
        "「どーだ、ざまあみろ！」",
        "赤毛の少年",
        "「くっそー、何なんだよお前ー。この俺を誰だか知ってこんなことしてんのかよー」",
        "「こらーっ、ロンティ！お前のせいでデンスケなんて呼ばれる羽目になったじゃないかーっ！」"
    ],
    "少年達": [
        "「大丈夫かよ、大将？」",
        "「「「「なんだそりゃああああっ！？」」」」",
        "「「「「人間に手足そんなにねーし！」」」」",
        "「よっしゃー！」",
        "「やったー！」",
        "「みたかー！」",
        "「ば、化けもんだ……」",
        "「どーだ、ざまあみろ！」"
    ],
    "女生徒": [
        "「は、はあ……」",
        "「え！本当ですか！？」",
        "「あ、は、はい。カジュの根に……」",
        "「ご、ご免なさい！材料がどうしても揃わなくて、それで、ぼ、冒険者ギルドに依頼して、作ってもらいました！」"
    ],
    "ロプス・ハーヴェイ教授": [
        "「おう、お前が出した事になっているこのポーションだがな……。本当にお前が作ったのか？」",
        "「本当か？これをお前が作ったとなれば、俺はお前を王宮に推薦してやれるんだが……」",
        "「そこでお前はコイツを作らされるだろうぜ。コイツのレシピ、お前はちゃんと知っているか？」",
        "「はい、アウト。コレはそんなチャチな材料で作られた代物じゃねえ。既に誰も知り得ない製法で作られた、古代の遺物アーティファクト級だ」",
        "「……で、コイツを作ったのは誰だ？」",
        "「そうか、分かった。お前には後で別に追加の課題を出す。行っていいぞ」",
        "「学院長オマエか……、練金科まで足を運ぶなんて珍しいな」",
        "「課題で提出してきたポーションだ」",
        "「ふーん、誰が作ったの？貴方にも作れるような代物じゃなさそうじゃない」",
        "「さすがに解るか……、冒険者、だそうだ」",
        "「こんな物を世の中に出回されちゃあ市場が大混乱になっちまう。とりあえず明日、ギルドまで行って作った奴に釘を刺しておく」",
        "「なんだ教師にでも迎えるのか？」",
        "「分かった。しかしよくもまあ、大司祭の都合が空いたもんだな……」"
    ]
}