{
    "マーティン": [
        "「すごいね。クリスティーナは巫女に適性があると判断されたんだ」",
        "「クリスティーナはいつも一生懸命だね。セレスティナ・と同じ家にいては気が休まらないだろう？それなのに笑顔を絶やさず……本当にえらいよ」",
        "「本当に優しいんだね、君は」",
        "「ひどいな。この家には君もいて、巫女に選ばれたっていうのに。そうだ。今度うちで君のための茶会を開こう。僕の友人たちに紹介するよ」",
        "「セレスティナ・に文句は言わせないさ。君は、僕の大切な人だ」",
        "「そんなことはさせないさ。僕の矜持にかけても」",
        "「セ、セレスティナ・嬢……！」",
        "「そ、そうか。そういうことだ。新しいものを嫌うという理由で、異母妹をいじめるのはやめることだな」",
        "「ではなぜ彼女を虐げる。クリスティーナ嬢は可愛らしい外見や出すぎない振る舞いで身の丈を弁えている。さらに刺繍の腕も確かで、淑女として完璧だ。社交界での評判は素晴らしいのに、家で居場所がないと泣いているではないか」",
        "「しかし、クリスティーナ嬢は」",
        "「ま、まままま待て。僕がしているのはそういう話ではない」",
        "「ま、待ってくれ。冷静に、話を」",
        "「話せばわかる。セレスティナ……セレスティア！話を聞いてくれ！」",
        "「セレスティア・シンシア・スコールズ！僕は君との婚約を破棄する！」",
        "「この期に及んでまだしらを切るつもりか！僕は真実の愛を見つけたんだ。母親違いの妹をいじめ抜くなど言語道断だ！」"
    ],
    "セレスティア・シンシア・スコールズ": [
        "「失礼いたします」",
        "「今のお話はすべて聞かせていただきました」",
        "「新しいものを嫌う？……私とクリスティーナの誕生日は、数日しか変わりませんのよ。彼女のお母上は、私の母が亡くなった数週間後にはもううちにいたらしいですから」",
        "「私は、そのようなことはしておりません」",
        "「マーティン様。私たちの婚約を解消いたしましょう。私よりも妹を優先するのでしたら、彼女と婚約をし直すべきです」",
        "「そのセリフは握ったままの妹の手を離してからお願いします」",
        "「本質を理解していないのはあなたですわ」",
        "「相手を信頼せずに自分の意見だけを押し付け、都合のいい話ばかり真実とするのは傲慢ですわ。そのような方に寄り添うのは困難です。幸い、私はこの国で大切にされる聖女との啓示を受けました。この家を追い出されても、神殿が保護してくださいます」",
        "「ああ、それからマーティン様。私の名前はセレスティナ・ではなくセレスティア・ですわ。クリスティーナの名前を呼びすぎたのかもしれませんわね。では、失礼いたします」",
        "「問題ありませんわ、お父様。それよりも、素敵なコートを買っていただきありがとうございます」",
        "「ふふっ。そうだったのですね。クリスティーナからは私の服を買うのに許可がいると聞いていたもので」",
        "「クリスティーナ、お母様の形見を返してくれて、本当にありがとう」",
        "「それにしても、マーティン様って意外としつこいのよね」",
        "「一度目の人生の私がマーティン様を本気で好きだったなんて信じられないわ。頭がどうかしていたとしか思えない」",
        "「けれど、問題はこんなところではないのよね」",
        "「……私がこれまでの人生で死んだきっかけって『人を好きになったこと』な気がする……」",
        "「……ということは、人を好きにならないことがループ脱却への答えなのではないかしら」",
        "「私は誰も好きにならない。生きるために恋はしない」",
        "「いいえ！あの、トラヴィス……様は、普段からこちらにいらっしゃるのですか。なんだか、神官様ぽくないので」",
        "「では、トラヴィス様に判定していただいた後、私がどの神官と組んでどんなお仕事につくのかを決めるということですね」",
        "「……はい」",
        "「はい、何も」",
        "「……！マーティン様。どうしてですか……理由をお聞かせください」",
        "「おかしな夢を見てしまったわ。私の婚約者はたしかにヘンダーソン伯爵家の後継ぎであるマーティン様だけれど」",
        "「マーティン様は私よりも妹のクリスティーナのほうを気にかけていらっしゃるのよね。この前三人でお茶をしたときも、私は完全に蚊帳の外だったわ」",
        "「今日、着るのは間違いなくこちらね」",
        "「……ありがとうございます」",
        "「……よかったですわね。図案を一生懸命にお考えになっていましたから」",
        "「……」",
        "「あの。このドレスには、あのネックレスが合うと思うのです。そろそろ返していただけませんか」",
        "「……」",
        "「…………」",
        "「……お父様は領地からこの王都の家にお戻りなのですか」",
        "「文字が……」",
        "「えっ？」",
        "「ええっ？」",
        "「こんな生活にずっと耐えていた自分が信じられないわ……」",
        "「マーティン様だわ」",
        "「一度目のときなんて、お父様を亡くして家を追い出された直後の私に婚約破棄を言い放つんだもの。結婚が叶わないのは当然だけれど、異母妹のほうが好き、とか言う次元じゃないと思うの。人間として最低よ」",
        "「何か御用かしら」",
        "「ああ、マーティン様がいらっしゃったからね」",
        "「……ええ、問題ないですわ」",
        "「いいえ……」",
        "「お父様。もし見つかったら、私に教えてくださいませ。直接お礼を申し上げたいですわ」",
        "「少し遅れてしまいましたが、大丈夫でしょうか」",
        "「……おめでとうございます」",
        "「ここにも一人おります。セレスティア・シンシア・スコールズです」",
        "「はい、大神官様」",
        "「……」",
        "「あ、いま私が送っているのって、5回目の人生だったわ」",
        "「いいえ。私も不思議だったので、こんな早くに機会を設けていただき感謝しています」",
        "「……はい」",
        "「能力鑑定？」",
        "「……申し訳ありません」",
        "「……な、なるほど」",
        "「……はい。ご迷惑をおかけして……」",
        "「……石版のかわりに『能力鑑定』というものをするのですね」",
        "「！」",
        "「セ……セレスティア・シンシア・スコールズと申します」",
        "「……」",
        "「お父様！」",
        "「お父様、お久しぶりです。再会したばかりですが、お願いが！……今日はお父様と同じ馬車にのせてくださいませんか」",
        "「久しぶりにお会いできたんですもの。昨夜の晩餐には呼ばれなかったもので……ゆっくりお父様とお話ししたいですわ」",
        "「はい、お父様。そもそも体調は悪くないのです」",
        "「お父様。ここから出てはなりませんわ」",
        "「お父様……強盗です！馬車に飛び乗ろうとしています」",
        "「待ってください。ここは街中ですから、すぐに警察がきますわ。もう少し……、」",
        "「お父様！」",
        "「！」",
        "「え」",
        "「……！！！」"
    ],
    "クリスティーナ": [
        "「えへへ。クリスティーナに務まるかはわかりませんが……精一杯頑張ります！」",
        "「マーティン様、そんなことはおっしゃらないでください！クリスティーナは……冷たく当たるお姉さまの気持ちをわかってあげたいのです！早くにお母様を亡くされて……きっと、寂しい想いを……」",
        "「……お姉さまは聖女に決まってとっても喜んでいらっしゃいましたわ。お祝いのパーティーをすると……張り切っておいでで」",
        "「ほ……本当ですか！でも……そんなの、お姉さまに悪いですわ」",
        "「セレスティアお姉さまが聖女となると……私はこの家でますます居場所がなくなりそうなんです。とっても不安で」",
        "「マーティン様……！」",
        "「も、もう、お姉さまったら何を……」",
        "「！」",
        "「クリスティーナの生まれでは、婚姻を結ぶ際に問題が出るのよね。あの子の評判はつくられたものだもの。マーティン様のヘンダーソン伯爵家は歴史ある名門だもの。クリスティーナの母親が平民だということを突く勢力は出てくるわ」",
        "「セレスティアお姉さま？……うわあ、寒い！暖炉に火を入れていないの？」",
        "「セレスティアお姉さま。今日はこちらのドレスを着てね？神殿に行くときは身なりをきちんとするように、と家庭教師の先生が仰っていたもの！いつもの格好では私が恥をかいてしまうわ！」",
        "「ねえ、セレスティアお姉さま見て？またお父様とお母様に褒められちゃった。こんなに綺麗な刺繍ができる子はいないって」",
        "「また私の代わりに働いてくれる？あ、でも、お姉さまが刺繍したっていうのは内緒にしてね？そうしたら私もこっそりお菓子を恵んであげる。お腹がすいているでしょう？」",
        "「……え？嫌よ。お父様だって、『セレスティア、ネックレスぐらい貸してあげなさい』と仰っていたでしょう？」",
        "「それにしても、セレスティアお姉さまは普段からもっときちんとした服装をするべきだわ。だって、私たちはもう十五歳で、今日は神殿に啓示を受けに行くのよ？お父様もお母様も、私にはたくさんドレスを買ってくれるから……体は一つしかないのにね？あ、今度、お姉さまにもドレスを作れるかどうか聞いてみるわ！いつもそのボロのドレスで本当にかわいそうだもの」",
        "「そうだわ。あとね、さっきお父様とお母様にあなたがこの世界で一番大切だって言われちゃったの。この家には、私だけじゃなくてお姉さまもいらっしゃるのにね？そんなことも忘れてるなんて、面白くて笑っちゃうと思わない？」",
        "「ええ、私のお父様は昨夜領地から戻ったの！」",
        "「お父様！クリスティーナは巫女に選ばれましたわ！」",
        "「何だか、今日はいいことが起こる気がするの。まぁ、お姉さまには無縁な話かもしれないけれどね。世の中には、恵まれた星のもとに生まれる人間がいるのよ？」",
        "「キャーッ」",
        "「……ぁ」",
        "「セレスティアお姉さま、何を仰るのですか。お父様と同じ馬車だなんて。それに、こんなことがあったら、神殿へは……」",
        "「！」"
    ],
    "使用人1": [
        "「お怪我は」"
    ],
    "セレスティアの父": [
        "「セレスティア、今日は一人で神殿に行くのかい。この前の件もあるし、一人では心配だな」",
        "「当たり前だろう。それにしても知らなかったな、セレスティアの好みがわからなくて新しいコートを買ってやっていなかったとは。マーシャも直接聞けないなら相談してくれればいいものを」",
        "「お前たちは物の貸し借りをするほど仲が良くなっていたのか。うれしいぞ」",
        "「セレスティア。このまま神殿へ向かおうと思うが大丈夫か」",
        "「さっき……セレスティアを助けてくれた青年にお礼をしないといけないな。名前を聞いたか」",
        "「……ああ、怖い思いをしたのに聞くべきではなかったな。すまない。お父様が探そう」",
        "「まぁ、今日受けられなくてもまた次の機会に来ればいい。十五歳を過ぎていれば、いつでも受けられるのだから」",
        "「本当か！おめでとう、クリスティーナ！さすが、スコールズ子爵家のかわいい娘だ」",
        "「今の音は何だ？……セレスティア！」",
        "「セレスティア、昨日、帰宅の出迎えと夕食に来なかったのは体調が悪いからと聞いていたが……もう大丈夫なのか」",
        "「そうなのか？それならよいが……そうだ。セレスティアはいつまで別棟で暮らすのだ。まあ、マーシャが侍女をつけ、たえず暖炉に火を燃やし食事を運んでいると言っていたが……マーシャやクリスティーナと距離をおいて暮らしたい気持ちはわかるが、母親にあまり手をかけさせてはいけないよ」",
        "「何だ。一体何が起きた」",
        "「しかし」",
        "「セレスティア。カーテンを開けてはいけない。お父様の近くへ」",
        "「何と恐ろしい……。セレスティアはここにいなさい。私が様子を見てくる」",
        "「うわあああ！」"
    ],
    "マーシャ": [
        "「あ、あら、それはセレスティアが……」",
        "「あなた！クリスティーナが……！」"
    ],
    "御者1": [
        "「な、なんだお前たち！」"
    ],
    "御者2": [
        "「だ、誰か！誰か！！！」"
    ],
    "強盗": [
        "「おまえ！上玉だな、こっちへ来い！」"
    ],
    "トラヴィス": [
        "「今日は手伝いです。諸事情により、神官としての任務にはつけませんので」",
        "「早速、やってみましょう。御手をお借りしてもよろしいですか」",
        "「体調に変化はありませんか」",
        "「彼女は、先見・戦い・癒し・豊穣……すべてへの適性を持っているようですね」",
        "「一時的に神殿の手伝いをしているトラヴィスです」",
        "「よろしく、セレスティア嬢」",
        "「何か馬車が襲われたみたいだけど……大丈夫？」"
    ],
    "大神官様": [
        "「トラヴィスは神官の中でも特に神力が強い。そこに関しては私よりも上なのじゃ。神力を相手の体の中に通して、聖なる力の種類を探ることができるんじゃよ」",
        "「如何にも」",
        "「割れるとは……！」",
        "「こんなことははじめてだ」",
        "「今日、啓示の儀を申請していたのは以上かね」",
        "「セレスティア。では前へ」",
        "「呼吸が整ったら、こちらの石版に手をかざすのじゃ」",
        "「適性がない場合は何も起きない。青く光れば神官、白く光れば巫女、――金色に光れば、聖女、じゃ」",
        "「突然呼び出してすまないね。この前の啓示の儀を受けて、セレスティア嬢の能力を詳細に判定しようということになったんじゃ」",
        "「そうじゃ。神殿の石版が割れてしまったからのう」",
        "「いやいや。気にするな。本当なら、神からの啓示を受けるとあの石には4つの聖女のうち何の力を持っているのかが古代神話文字で刻印されるはずなのじゃ」",
        "「もう一度石版で啓示を確認するべきなのじゃが……予備がなくてのう。神官たちに作り直させているところじゃが、少し時間がかかる」",
        "「だから気にするなと言ったじゃろう」",
        "「ああ、そのとおりじゃ。本当に運がいいぞ。タイミングよく適任者がここにいてな」",
        "「トラヴィス」"
    ],
    "野次馬1": [
        "「金色」",
        "「セレスティア、って存在してたのか」"
    ],
    "野次馬2": [
        "「せ、聖女！」",
        "「あれだろう、スコールズ子爵家の性悪な方の娘」"
    ],
    "使用人2": [
        "「旦那様がお呼びです」"
    ],
    "バージル": [
        "「アナタ、トラヴィス様が美しいから見とれているのね？」"
    ],
    "シンディー": [
        "「聖女様と神官は、二人一組で行動することになります」",
        "「先見の聖女、戦いの聖女、癒しの聖女、豊穣の聖女、それぞれと相性のいい神官がペアになります」",
        "「今から、セレスティア様には能力鑑定を受けていただきます」"
    ],
    "ノア": [],
    "エイドリアン": []
}