{
    "前世の自分(コード・アクセル)": [
        "「……はいよ、こちら……コード・アクセル」",
        "「目標は……始末した。後は……ごほっ、後始末……かな？」",
        "「は、はは……そりゃ無理だ」",
        "「整列っ！」",
        "「俺が言いたい事は……わかってる……な？」",
        "「なら……いい。お前達なら……大丈夫だ。自信を持って……生きろ」",
        "「ふっ……すまんな、弟子達が」",
        "「そうか」",
        "「こうなるって……わかってた……だろ？」",
        "「俺が残した……ものは……ある。笑って……逝けるさ」",
        "「頼んだ。お前と……一緒で……楽しかっ……た」",
        "『戦士になる前に、師匠に殺されるよね絶対』",
        "『だからそれ死んでるだろ！』"
    ],
    "相棒": [
        "「――……が――……――とう……応答しろ！」",
        "『無事か！？状況を報告しろ！』",
        "『待て！それは最後の手段だろう。早く脱出しろ！』",
        "『諦めるな！すぐに迎えを送る！おい、ヘリの用意は済んだか！許可？後にしろ！」",
        "『いや……問題ない。彼等には当然の権利だ』",
        "『もう……無理なのか？』",
        "『……ああ』",
        "『……後は全て任せておけ』",
        "『私の台詞だ』"
    ],
    "弟子1": [
        "『『『先生――――っ！！』』』",
        "『先生、諦めないでください！』",
        "『『『っ！？はい！』』』",
        "『『『歩みを止めるな、です！』』』",
        "『『『……はい！』』』"
    ],
    "弟子2": [
        "『『『先生――――っ！！』』』",
        "『俺達がすぐ迎えに行くから、待っててくれよ！』",
        "『『『っ！？はい！』』』",
        "『『『歩みを止めるな、です！』』』",
        "『『『……はい！』』』"
    ],
    "弟子3": [
        "『『『先生――――っ！！』』』",
        "『私達まだ教わりたい事が沢山あるんだから！』",
        "『『『っ！？はい！』』』",
        "『『『歩みを止めるな、です！』』』",
        "『『『……はい！』』』"
    ],
    "弟子4": [
        "『約束……したじゃないか』",
        "『『『っ！？はい！』』』",
        "『『『歩みを止めるな、です！』』』",
        "『『『……はい！』』』"
    ],
    "弟子5": [
        "『先生！先生……お、おとぉ……さん！お父さーん！』",
        "『『『っ！？はい！』』』",
        "『『『歩みを止めるな、です！』』』",
        "『『『……はい！』』』"
    ],
    "シリウス": [
        "「……そうか」",
        "「エリナ、僕は大丈夫だよ」",
        "「僕の為を思って黙っていてくれたんだ。感謝はしても恨むわけないだろ？」",
        "「それより、母さんの話をしてほしいな」",
        "「そうだよ。どんな人だったとか、好きな物とか何でもいいから聞きたい」",
        "「はい。ミリアリア……アリア様ですが、とても天真爛漫な御方でした」",
        "「大丈夫。全部理解したから」",
        "「エリナ、今から話すことは突拍子のない事だ」",
        "「僕の秘密だ。信じられないかもしれないが聞いて、そして判断してほしい」",
        "「エリナは夢を見るかな？」",
        "「それがはっきり見えて、かつ覚えているとしたら？」",
        "「何時からか忘れたけど、夢でとある男の人生を見続けているんだ。まるで僕がその男になったみたいで、毎日色んな体験をして、色んな勉強をする。それが起きても頭に残ってて、気付いたら知識が身についてるんだ」",
        "「見続けているよ。この前は戦争に参加して戦い方を学んだ。ゴブリンを倒せたのはそれが理由だ。何でこうなるのかわからないけど、僕はよかったと思う。こうしてエリナを助けられたんだから」",
        "「以上が僕の秘密だ。だから現状を理解している。僕は五年で追い出されるんだろう？」",
        "「そんな事はないさ。エリナが頑張ってくれたから僕はここにいる。ディーとノエルも笑っていられるんだ」",
        "「あらためてありがとうエリナ。これからもよろしく頼むよ」",
        "「二人にも？」",
        "「わかった。二人が帰ってきたら説明しようか。この状況と真相知ったらどんな顔するだろうな」",
        "「エリナは病み上がりなんだからもう少し静かにね」",
        "「ディー、さっき僕が点けた火がまだ残ってるから、交換は作った後でいいと思うよ」",
        "「それがさ、箱が倒れてて石が全部割れちゃって大変だったんだよ」",
        "「摩擦熱で火種を作ったんだけど、何か不味いのかな？」",
        "「っ！？」",
        "「落ち着け。瞑想してただけだから、ほらこれ」",
        "「いや、捉えるのは出来たんだけど取り込むってのがよくわからなくて。今は手詰まり状態だ」",
        "「いえいえ！それでも十分凄すぎます。本来、何年も教師に習ってようやく出来る事ですから。それを独学でここまで出来るなんて」",
        "「独学って、ノエルに教えてもらったじゃないか」",
        "「見せてくれたからここまで来れたのさ。そういうノエルは誰かに教えてもらってたの？」",
        "「学校？魔法を教える学校があるんだ」",
        "「ごめん。ちょっと無神経だった」",
        "「肝に銘じるよ。ところでノエルは手が空いてるのかな？」",
        "「それじゃあ実験も兼ねて面白い物を見せてあげるよ。魔力が回復した……ら？」",
        "「あ、いや……魔力が回復したからちょっと集中をね」",
        "「ちょっと『ストリング』使うから、それを引っ張ってくれないかな？」",
        "「大丈夫。ちょっと特殊なやつだから簡単には切れないさ」",
        "「はいこれ」",
        "「気にしない気にしない、それより早く引っ張って。全力でも構わないからさ」",
        "「うおおっ！」",
        "「そろそろ昼御飯かな？」",
        "「将来？」",
        "「そうだね、どうしようかな」",
        "「学校に行ってみようと思うんだ」",
        "「君のせいじゃないよ。僕自身が思って決めたことなんだ」",
        "「まだ決まったわけじゃないけど、僕は教育者になりたいんだ」",
        "「夢で見た人は子供に色んな事を教えてたんだ。苦労はしてたけど、すごく遣り甲斐を感じていて僕もやりたくなったんだ。その為にまず見聞を広めるために学校へ行くべきかなと」",
        "「皆ありがとう。だけど五年はあるから無理しないでいこう」",
        "「これは？」",
        "「何かすごく良さそうな武器なんだけど、貰っていいの？」",
        "「ありがとう。大切に使わせてもらうよ」",
        "「うん、わかってる。昨日のは必要に駆られてだからね。でも、強くなったらまたゴブリンと戦うつもりだ」",
        "「はいダッシュ！」",
        "「そう言われちゃうとますます置いていけないね。それにお姉さん軽いから平気平気」",
        "「半分正解かな？それよりお姉さん、飛ぶから舌噛まないでね」",
        "「ほい来た、せーの！」",
        "「そうですよ。怖いなら降りますけど？」",
        "「そろそろ降りるよ」",
        "「これ解毒薬ね。自分で飲めるかな？」",
        "「感覚が戻ってきた証拠さ。麻痺が完全に消える前にその傷も処置するよ」",
        "「しばらく傷口に手を当てるけど我慢して」",
        "「うーん、ちょっと違うけど治る方法かな？」",
        "「そういえばそうだね。でも俺が勝手にやっただけだし」",
        "「シリウスだ。普通は聞いた方から名乗るんじゃないのか？」",
        "「ああ、お互い無事でよかったよ。シェミフィアーさん……でいいのかな？」",
        "「何者って、見てわからないかな？」",
        "「そう言われても俺は正真正銘の人族さ。生まれてまだ五年の子供だよ」",
        "「うーん、色々あったからね。説明が難しくて何て言えばいいやら」",
        "「ああ、そういうわけじゃないから。とにかく俺は普通の人族で、この力は日頃の鍛錬の賜物。人の可能性は無限大ってやつさ」",
        "「褒め言葉として受け取っておくよ」",
        "「勝算は十分にあったけど？」",
        "「希少だからこそ知り合いになりたかった……かな？あと、美人だし」",
        "「男だからな。正直に答えて何が悪い」",
        "「お、つまり？」",
        "「まあまあ、そろそろかな？」",
        "「回復魔法じゃないよ。それに俺は無属性だから水属性との相性悪いし」",
        "「あれは魔力を利用して走ってるだけで飛んでるわけじゃない。それにフィアだって風属性の精霊魔法使ってなかった？」",
        "「最初はあの男達に使った風が魔力量の割に強力だったからかな？後はフィアの周辺に違和感を感じるから」",
        "「見えない。けどフィアの周辺に違和感を感じるから、それが精霊だと思ってる」",
        "「そう。精霊魔法を見るのは初めて？」",
        "「初めてだ。しかしあれは……」",
        "「いや、精霊に関してはわからないけど、力を隠す事に関してはわかるよ」",
        "「……何か接近してくるな」",
        "「ワイバーンか。見たところ一匹しか見えないが、群れからはぐれたのか？」",
        "「ちょっと遅いな。すでに俺達を見つけたようだ」",
        "「若い竜か？それでも中々の大きさだな」",
        "「大丈夫だ。ここは任せておいてくれ」",
        "「いいかいフィア？強力なのは精霊魔法だけじゃないんだ。それを見せてやるよ」",
        "「『マグナム』」",
        "「俺が使えるオリジナル魔法の一つだ。威力は見ての通りだが、フィアはどう思う？」",
        "「やはりフィアから見ても凄いんだな。今の魔法、誰にも言わないでくれよ？」",
        "「子供だと利用する輩が沢山いそうで鬱陶しそうだろ？ほら、フィアと一緒だ」",
        "「了解だ」",
        "「どこでもいいわけじゃなくて、柔らかい部分を狙っただけださ。目は流石に鱗で覆われていないからな」",
        "「この翼膜が欲しいんだけど、このナイフじゃ駄目だな。丈夫で柔軟性があるから、何とか欲しいんだけど」",
        "「おお……これは凄いな」",
        "「いや、凄いナイフを貸してくれてありがとう。御蔭で楽に終わったよ」",
        "「翼膜だけで荷物が一杯だ。これ以上欲張ったら、空の移動に支障が出る」",
        "「色々と面倒な立場でさ、素材を簡単に売りに行けないんだ。そういうフィアこそいらないのかい？」",
        "「じゃあ後は放置だな。それより、体調はどうだい？」",
        "「じゃあそろそろ移動しようか。ワイバーンの死体で魔物が集まりそうだし」",
        "「仕方ないな。それじゃあ抱えるぞ」",
        "「それだけ信頼してもらえて光栄だよ。ではお嬢様、行くとしましょうか」",
        "「奇遇だな、俺も大きくなったら世界を旅する予定なんだ」",
        "「フィアは本で見たエルフとちょっと違うみたいだな」",
        "「はは、そういう性格、嫌いじゃないぞ」",
        "「フィアなら奴等くらい何とかできたんじゃないか？」",
        "「追いつかれて、俺と出会ったわけだ」",
        "「恥ずかしい事を平然と言うんだな。まあ、俺もそうだけどさ」",
        "「へぇ、流石は森の民だな。ところで、俺がこの森に入ったらどうなるんだ？」",
        "「警備は厳重ってことか。これがあれば外敵による危険も少ないな」",
        "「あまり速度を出すと風圧が厳しいけど、気持ち良いのは同感だ」",
        "「『エアステップ』の事か。あれは消耗が激しくてお勧めできないぞ」",
        "「恋人は置いといて、フィアは俺の飛び方は諦めた方がいい」",
        "「違うよ。フィアは風の精霊が見えるんだから、練習すれば跳べるようになるさ」",
        "「いや、全ては風の使い方なんだよ。いいかい、揚力という現象があるんだけど……」",
        "「この向きで風を当てると後部が浮かぶわけだ。重要なのは風の向きだな」",
        "「俺がいるだろ？危なくなったら助けるから、失敗を恐れず練習するといい」",
        "「見ているのは俺だけだよ。それに、慣れたら普通に飛べるかもしれないぞ」",
        "「あまり言いたくないが、スカートの中身が見えるだろ？」",
        "「…………いいから始めなさい」",
        "「ほい、回収っとな」",
        "「それは良かった。で……次はどうするんだ？」",
        "「へこたれないな君は」",
        "「うん、文句なしに合格だ」",
        "「そうだな。でも場所は覚えたから、また会いに来るさ」",
        "「何だそりゃ？俺が森に入るのも……無理っぽいか」",
        "「種族間の問題ってやつか。くだらない問題はどこにでもあるんだな」",
        "「気にするな。フィアと知り合えたし、俺も色々と楽しかったからな」",
        "「代々伝わるとかそういう物じゃないのかこれ？他人に渡したら駄目だろ」",
        "「……そこまで言うなら、ありがたく貰っておくよ」",
        "「これだけでも十分なんだが、それでフィアが満足するなら」",
        "「……普通は頬とか額じゃないのか？」",
        "「十分驚いているよ。しかしいきなり口とは、エルフは親愛表現が過激なんだな」",
        "「てっきり冗談かと。それに……何の予約だ？」",
        "「……それでいいのか君は？」",
        "「エルフの年齢を言われてもよくわからんよ。はぁ……わかった。十年後に再会して、フィアの気持ちが変わらなければ……君を貰おう」",
        "「ああ、その時になったら、またここへ来よう」",
        "「エリナ！」",
        "「いいから！ほら、水を飲んで」",
        "「気にしないで、それよりどうしたの。これは病気なの？」",
        "「そ、そう。治るなら良かった」",
        "「わかった。だけど水分とか必要だろうから少しでも看病させてほしい」",
        "「……無いか」",
        "「深遠より眠る理よ、我に息づく魔よ……」",
        "「『インパクト！』」",
        "「エリナさん薬だよ。これを飲んで」",
        "「いいから飲め！飲まなきゃ絶対に許さないからな！」",
        "「寝ろ」",
        "「エリナ！」",
        "「……良かった」",
        "「エリナ？」",
        "「あの、エリナ？そんなにくっつくと汚れが……」",
        "「う、うん。だけどね、ちょっと血が付いちゃうと嫌だなー……って」",
        "「落ち着いて、これは僕の血じゃないから」",
        "「えーと……」",
        "「これはゴブリンの血だよ。水魔草を採取する時に邪魔だったから倒したんだ」",
        "「うん。台所のナイフでこう……ね」",
        "「お互いに色々言いたい事があると思うんだ。僕もそうだし、エリナもでしょ？」",
        "「だけど少し落ち着こう。体の手入れとか済ませてからでも遅くない」",
        "「フレンチトーストって言うんだ。甘くて美味しいよ」",
        "「そっか。病み上がりなんだから無理はしなくていいからね」",
        "「エリナ、そろそろ本題に入ろうか」",
        "「じゃあ僕のことなんだけどー……」",
        "「ふぅ、本日の分は終わりっと」",
        "「体力が低いのもあるけど、自分のペースでやらないからだよ」",
        "「ありがとうエリナ」",
        "「わかった。僕は魔法の練習してから戻るよ」",
        "「深遠より眠る理よ、我に息づく魔よ、力の根源より放つは魔の衝撃『インパクト！』」",
        "「どうしたのノエル？」",
        "「すごいのかな？ダメージ全然無いのに」",
        "「ノエルが何度も魔法を見せてくれたおかげさ。あれを見てコツを掴んだんだよ」",
        "「おはよう」",
        "「あれ、今日は二人出かけるの？この間買出し行ったばかりじゃない」",
        "「火属性のノエルが一緒に行ったら火が点けられないんじゃ。エリナさんは水属性でしょ？」",
        "「特にないよ。二人が無事に戻ってくればそれでいい」",
        "「そうだね。そうしよっか」",
        "「……エリナ、アプとかないかな？デザートが欲しい」",
        "「ふぁ……」",
        "「うん、そうだね。ちょっと昼寝させてもらおうかな」",
        "「うん、これに決めた」",
        "「あうー、あうあうあー！」",
        "「―！？」",
        "「あいー」",
        "「あいー」",
        "(――――っ)",
        "「残念だが、天国なんて無かったぞ？」",
        "「あっちかな？あ、ちなみにそれ投げたの俺ですよ、下種さん達」",
        "「おーい、父さーん！こっちだよ、悪い奴いるからやっつけてよ！」",
        "「何て嘘ですよ。おや？後ろ向いてどうしたんですか。隙だらけでしたよ？」",
        "「ところで俺なんかに構ってていいんですか？それ全部貴方の持ってたナイフですよ。毒とか大丈夫ですか？」",
        "「ふーん、自分の分しかないんだ。仲間なんかどうでもいいんだね」",
        "「そっか、これを使えば報酬も独り占めできるよね。飲み物に仕込んでおくとかすれば後は……さ」",
        "「大丈夫ですか？」",
        "「その話は後で。とりあえず傷を見ますよ」",
        "「……わかった」",
        "「じゃあ一緒に逃げるよっと！」",
        "「えりー」",
        "「えりなー」",
        "「のえるー」",
        "「でぃー」",
        "「あい」",
        "「マジかよ……」",
        "「のえるー、まほうー」",
        "「おー！」",
        "「すごいー」",
        "「根源たる魔よ、脈動せし力よ、二つの力を持ちて、闇夜を照らす一陣の輝きを放ち、我が闇を払え」",
        "「『ライト！』」",
        "「あれ？消した覚えは―……」",
        "「ああ……これが魔力切れかぁ……」"
    ],
    "エリナ": [
        "「申し訳……ありません」",
        "「ですが！私は嘘をついて……」",
        "「それでも……私は……」",
        "「え？お嬢様の事をですか」",
        "「貴族の一つであるエルドランド家の一人娘でした。気品に溢れ、不幸に落ちて絶望していた私を救ってくださった心優しい御方です。貴族らしかぬ行動が多々ありましたが、不思議と人を惹きつけるカリスマを持っていましたね。ですが、エルドランド家は他の貴族との権力戦争に負け、一家共々貴族の資格を剥奪されたのです。そんなアリア様を見初めた愚かな貴族が居たのです。その貴族にご自身が嫁ぐことにより、ご両親の安全を約束されました」",
        "「それからは酷いものでした。愚かな貴族は一度相手をしただけでアリア様に飽き、何の地位すら与えずこの屋敷に閉じ込めました。行く当ての無かった私達三人は、アリア様の口添えでこの屋敷に雇われたのです。幸か不幸か、アリア様はシリウス様を身篭っておりました。それが判明するなり、僅かな金だけ与えつつシリウス様を予備の跡取りとして育てよ……と」",
        "「後になって判明したのですが、権力戦争もアリア様を欲しいが為にその貴族が起こしたとわかりました。ご両親も消息不明。私は何度その貴族を憎んだことか」",
        "「ですが、アリア様は違いました。大きくなったお腹を撫でながら、嬉しそうに私の子供とはしゃいでいらっしゃるのです。あんな貴族の子ですよ！と、私も失礼な事を言ってしまいましたが、アリア様は仰いました」",
        "「……そう言われて何も返せませんでした。あの御方はただ、シリウス様と私達が無事であれば良いと、それだけなのです。更にこの子は私達全員の子供だと。本当に、器の大きい御方でした」",
        "「臨月が近づくにつれアリア様の体調が急変しました。元から体が少し弱い御方でしたからそれも当然だったのかもしれません。衰弱した体で赤ん坊を産むなんて自殺行為です。それでもアリア様は産むと答え、そして……」",
        "「それがアリア様の最後の御言葉でした。私は残されたシリウス様を前に途方に暮れてましたが、貴方様を抱き上げたとき、不安や戸惑いは消えてしまいました。憎き男の子供、それでもアリア様の言葉通り、子には罪が一切ありません。その時私はアリア様の意志を継ぎ、シリウス様を守ると誓ったのです。守ると誓ったのに……私は……」",
        "「はぁ……私とした事が何て姿を。申し訳ありません、取り乱してしまいー……」",
        "「理解……ですか？三歳でそのようなことが」",
        "「何を……仰られているのですか？」",
        "「そのような不安な顔をせずお聞かせください。私は、何があろうと貴方の味方です」",
        "「そうですね、何度かありますが覚えていない場合が多いです」",
        "「そのような事が。あの、その夢は今も？」",
        "「…………」",
        "その様な事情があったのですね。ましてや戦争なんて……苦労をなさっていたのですね」",
        "「はい、仰る通りです。私にもっと力があれば……」",
        "「勿体無いお言葉です」",
        "「はい！」",
        "「シリウス様、よろしければ先ほどの話をディーとノエルにもしては如何ですか？」",
        "「二人は私と同じくアリア様に拾われ、苦労を共にしてきました。信頼に足る者達です」",
        "「それはもう驚くでしょうね。あの無表情なディーがどれほど顔を崩すか楽しみです」",
        "「騒がしいですよノエル。まずはシリウス様に帰宅の報告を済ませなさい」",
        "「わかりましたから、落ち着いて冷静に説明しなさい」",
        "「感染しましたよ」",
        "「冗談ではありませんよ。魔水病に感染しましたが、薬を飲んで完治してます」",
        "「切れてましたよ。シリウス様が調合してくださったのです」",
        "「それについて話があります。ディー、ノエル、今から話すことは他言無用ですよ」",
        "「当然です。紅茶を淹れるのは私達の仕事ですから」",
        "「「「えっ！？」」」",
        "「ディー、魔法陣は予備もなかった筈ですね？」",
        "「シリウス様、申し訳ありませんがどのようにして火を用意されたのですか？」",
        "「マサツネツ？」",
        "「詠唱が無い？これは魔法ではないのですね」",
        "「落ち着きなさいノエル。それでシリウス様はどうして学校へ？」",
        "「確かに、それならば学校に行くのは必要ですね。ですが、シリウス様は属性が……」",
        "「どうしたのノエル？貴方なら孤立する苦悩がわかるでしょうに」",
        "「……そうですね、貴方の言うとおりです。私達従者は主の為に尽くすのみです。それに、シリウス様が口になさる初めての我侭ですし、叶えて差し上げたい」",
        "「お気遣いありがとうございます。まずは入学金ですね。私の調合薬を売りながら足しにしていきましょう」",
        "「これから忙しくなりそうですね。その前に、ディーあれをシリウス様に」",
        "「シリウス様、武器をお持ちになられましたが決して無理はなさらないでください」",
        "「戦いはなるべく避けて欲しいのですが、経験は必要ですね。ですが、今度は必ずディーを連れてお願いします」",
        "「シリウス様……申し訳……」",
        "「ああ……だいぶ楽になりました。ありがとうございます」",
        "「はい、おそらく……魔水病ですね」",
        "「安心してください。明日、ディー達が帰ってくれば大丈夫です」",
        "「魔水病は薬があれば治ります。それが切れていたので二人に買いに行かせたのです」",
        "「はい。明日まで耐えれば良いのです。これは水属性の人にしかうつらないのですが、シリウス様はわかりません。ですから、二人が帰ってくるまで私に近寄るのを避けてくださいね」",
        "「仕方ありませんね。よろしく……お願いします……」",
        "「あ……ああ……」",
        "「申し訳ありません……申し訳ありません……私が……私が……」",
        "「はい、ここに……」",
        "「ありがとうございます。貴方にただ……感謝を」",
        "「構いません。私を救って下さった御方の汚れなんて関係ありません」",
        "「血っ！？どこか怪我をなさったのですか！」",
        "「で、ですがこの血は一体？」",
        "「ゴブリン！？それに水魔草の採取に、倒した？」",
        "「シリウス様、貴方は一体？」",
        "「……はい」",
        "「そう……ですね。恥ずかしい真似をしました」",
        "「これは何でしょうか？初めて見る食べ物ですね」",
        "「ではいただきます」",
        "「……美味しいです。シリウス様の優しさを感じます」",
        "「お世辞ではありません。こんなお世話をしていただいて、私は幸せです」",
        "「……わかりました」",
        "「お待ちください」",
        "「先に私からお話させてください。シリウス様の母親についてです」",
        "「申し訳ありませんが、机の中に絵が入っております。それを……」",
        "「ミリアリア・エルドランド。シリウス様の母親です」",
        "「そして、貴方をお生みになられると同時に……亡くなられました」",
        "「お疲れ様です、シリウス様」",
        "「「「おはようございます」」」",
        "「実は先ほど火の魔法陣が壊れてしまいまして。少し急ですが二人に行ってもらう事になりました」",
        "「今日明日なら問題ありません。火石がありますから」",
        "「シリウス様、本日は外で食べませんか？」",
        "「どうぞ、食後のお茶です」",
        "「わかりました。厨房にありましたから取ってきますね」",
        "「お疲れですか？寝床を用意しましょうか」",
        "「わかりました。すぐ済ませますので居間でお待ちください」",
        "「……私が……ます」",
        "「……本日はお越しいただき、ありがとうございます」",
        "「……本日はお越しいただき、ありがとうございます」",
        "「彼らは買出しに出ております。明日まで戻られません」",
        "「シリウス様はお休み中です。少々熱が出ておられるので隔離しております」",
        "「……どういう事ですか」",
        "「っ！？お、おめでとうございます」",
        "「それは、将来有望ですね。私も様々なお子様を見てきましたが、滅多に見ない成長ぶりと思いますわ」",
        "「僭越ですが、お子様の体調はいかがでしょうか？最近流行り病の噂を聞きまして」",
        "「シリウス様は病ではなくただの疲労です。ですが、赤ん坊は流行り病に弱いでしょう」",
        "「……その通りです」",
        "「旦那様のお子様程ではありませんが、私の目から見てシリウス様は優秀です。必ず役に立つでしょう」",
        "「私が決して逆らわない様に教育致します。ですから十二歳まではお願いいたします」",
        "「そんな！五年ではまだ子供ではありませんか」",
        "「……わかりました」",
        "「でしたら、部下に使いをさせれば良いのでは？」",
        "「畏まりました」",
        "「―――……――……―」",
        "「―――……――――――」",
        "「――？――――――」",
        "「――、―――、―――」",
        "「食事は終ったかしら？」",
        "「普通の子ならそうでしょうが、シリウス様は特別です。将来はきっと大物になるでしょう」",
        "「食事は済んだわね。次はお掃除をお願いするわ」",
        "「今日は暖かいですね。少し外を散歩しましょうか」",
        "「はい、お任せください」",
        "「シリウス様、あれは『ホラビィ』と言うんですよ。臆病な性格ですが、魔物なので近づいてはいけませんよ」",
        "「あら、剪定は終ったのかしら？」",
        "「そうですか。ノエルの好物ですし、飛び跳ねて喜ぶでしょう」",
        "「シリウス様、こちらはディーマス。我が家の庭師と料理人ですよ」",
        "「そうかもしれないけど、貴方をちゃんと紹介しておかないとね」",
        "「ええ、本当に」",
        "「そうね。編み物に興味があるのかしら」",
        "「っ！？」",
        "「……シリウス様。もう一度。もう一度お願いします」",
        "「ああ……ああ……」",
        "「し、シリウス様！？もしやそれは」",
        "「素晴らしい出来でしたよシリウス様。エリナは誇らしいです！」",
        "「お疲れ様。お茶を入れておきましたから一息つきなさいな」",
        "「ついさっきね。それより喉が渇いたでしょう？シリウス様は私が預かるわ」",
        "「とても勉強熱心でしたね。シリウス様ならすぐに魔法を使ってしまいそう」",
        "「そうね。だけど、シリウス様ならって思っちゃうのよね」",
        "「調べてみましょうか。私の部屋に判定道具があるわ」",
        "「ではシリウス様。こちらに手を置いてくださいね」",
        "「ええ、強い光。だけど……」",
        "「そんな……」",
        "「神は……残酷です。シリウス様。私が……私が必ずお守りいたします」"
    ],
    "ノエル": [
        "「エリナさん！無事ですか！」",
        "「あ、はい！ただいま戻りましたシリウス様！って、そうじゃなくてエリナさん薬！魔水病が町で流行ってて、私達急いで帰ってきて！」",
        "「いやー安心しました。エリナさんが感染してなくて本当に良かったです」",
        "「……え？」",
        "「またまたー、ピンピンしてるじゃないですか。冗談はやめてくださいよ」",
        "「薬は切れてたんじゃ……ああ、実は一個だけ残ってたんですね」",
        "「へえ、流石シリウス様ですね。まさか調合も出来るな……んて…………えええぇぇぇ！」",
        "「は、はい！でも、調合ってどうやって？水魔草とか家に無かったのに」",
        "「え？え？何がどういう事なの？」",
        "「「………」」",
        "「何か色々と信じられないですけど、納得できる点もあります。それにこれも……」",
        "「この紅茶、とても簡単に出せる味じゃありません。というか私より美味しいじゃないですか！悔しい……じゃなくて、ディーさんは紅茶の淹れ方をシリウス様に教えたことありますか？」",
        "「私も無いです。エリナさんもですよね」",
        "「うぬ?……美味しいけど悔しい。ディーさんもそう思いませんか」",
        "「あうち！まさか逆に教わるなんてお姉ちゃんとしては……ええい、私もお願いします！」",
        "「うう、お願いします」",
        "「「「えっ！？」」」",
        "「火属性の私も外出してました」",
        "「すごいです、これなら魔法陣も火属性持ちも必要ないじゃないですか」",
        "「シリウス様！？どうしたんですか！」",
        "「ご無事ですか！やはり昨日の事件で何か後遺症があったのでは！」",
        "「あの?シリウス様？これって中級ですよね。出来る……のですか？」",
        "「滅相もない！私なんて初級の駆け出しレベルですよ。見せただけでとても教えたとは言えません」",
        "「故郷に元魔法教師の方がいらっしゃいましてその方に教わりました。こう見えて村の中で一番筋が良かったらしく、学校に行くことも進められましたね」",
        "「ありますよ。ですが入校にはお金が沢山必要なんです。私の村は貧しくて、家もそうでしたから学校は諦めました。ですから基礎だけ学び、出稼ぎの為に故郷を出たんです」",
        "「ちょっと懐かしくなっただけですから気にしないでください。それに私は今幸せなんですよ。アリア様、エリナさん、ディーさん、そしてシリウス様。皆さんに会えて本当に良かったと思います」",
        "「それよりお姉ちゃんの心配なんて百年早いですよ。いくら色々知ってるからって、まだ子供なんですから」",
        "「空いてますよ。仕事が一段落したのでシリウス様の様子を見に来たのです」",
        "「どうかしたんですか？」",
        "「は?本当に回復が早いですねぇ。私でも早くて半日かかるのに」",
        "「そんなのすぐに切れちゃいますよ？」",
        "「はぁ……あれ？今詠唱が無かったような？」",
        "「ですから切れる……何か違いますね。では行きますよ！」",
        "「わわ！シリウス様！」",
        "「ですね。私お腹空いちゃいました」",
        "「シリウス様は将来何をされたいですか？」",
        "「こんなすごい魔法を作れるシリウス様を私は誇らしく思えます。そんなシリウス様が大きくなったら何をしたいのか気になっちゃって」",
        "「あはは、幾らなんでも気が早かったですね。忘れてください」",
        "「もしかして私が言ったせいですか。シリウス様の将来が私の言葉で……」",
        "「……大丈夫だと思います」",
        "「実は先ほどシリウス様の魔法を見せていただきました。たった一つですが、私なんか足元に及ばない技術です。それに他にもありますよね？」",
        "「中級魔法もすでに半分は理解されてますし、正直五年後にはどれほどの成長をされるか想像もつきません。絡まれたら逆に返り討ちにしちゃいそうです」",
        "「何度も言ってますけど、シリウス様は必ず大物になると思っています。だから私もやれる事をやりたいです」",
        "「ですね！頑張っていきましょう」",
        "「私は学校について調べておきます。シリウス様の才能がここで終るのは勿体ないです！」",
        "『私は諦めちゃったけど』",
        "「ひぃ……ひぃ……し、シリウス様―……どうして……平気なん……ですか」",
        "「は、はいぃ――……」",
        "「ありがとう……ふぅ、ございますー」",
        "「シリウス様、そろそろお昼なので私とディーは戻ります」",
        "「いえ、『インパクト』をそこまで上手く使うなんてすごいなぁと思いまして」",
        "「こんな早く使える時点で凄すぎます。本当に三歳なんですか？年齢誤魔化してません？」",
        "「え？じゃあ私のおかげですか！未来の大魔法使い様の師匠ですか私！」",
        "「「「おはようございます」」」",
        "「おみやげのリクエストとかありますか？あんまり大きいのは無理ですけど」",
        "「うう……シリウス様の優しさに感動です」",
        "「――、―――？」",
        "「――！――――」",
        "「――！――、――――――、――……」",
        "「―――！」",
        "「―――♪」",
        "「――！」",
        "「はーい、ご飯の時間ですよ。沢山食べさせてあげますからね。あーん♪」",
        "「あ、はい。それにしてもシリウス様は綺麗に食べてくれますね。赤ちゃんの食事ってもっと苦戦するって聞きましたけど？」",
        "「ですねー。まるで私の言葉わかってるみたいですし。ああ、それにしても本当に可愛いです」",
        "「お姉ちゃんっていつ呼んでくれるかな？いや、お姉様も捨てがたいなぁ」",
        "「わっかりました！」",
        "「はいはーい、シリウス様。今日もご覧くださいねー」",
        "「我は請う。火の理を読み解き、火神の使者を具現させたまえ。『フレイム！』」",
        "「ふふー、これでお姉ちゃんの威厳も安泰ですね。これ以外うまく出来ないけど」",
        "「エリナさん、シリウス様がこちらを見てますよ？」",
        "「シリウス様！私も、私もお願いします！ノエル！ノ・エ・ル！」",
        "「きゃー！シリウス様、次はお姉ちゃんでお願いしますー！」",
        "「歩いていますよ！シリウス様歩いてます！」",
        "「天才ですよ！この御方は間違いなく天才ですね！」",
        "「今日は別の魔法を見せてあげますよ。えーと、確か……これなら危なくないよね」",
        "「え、これに興味あるの？うーん、ちょっと待っててくださいね」",
        "「えーと、魔法は原初の理である。未だに解明されてない現象であるが、全ての者に恵みをもたらす万能たる存在……ですって。さっぱりわかりませんね」",
        "「ふぅー、今日はこの辺でやめておきましょうね。私も朗読疲れましたし」",
        "「わ！エリナさん、何時の間に」",
        "「ありがとうございます」",
        "「あはは、それは無いですよ。私だって初級ですごく苦労したんですし、そもそも文字だって読めないんですよ？」",
        "「うーん、完全に否定できない私がいる。それでも数年は先ですよ」",
        "「属性かぁ。ところで、シリウス様の属性って何でしょう？」",
        "「あれですね。ちょっと取ってきます」",
        "「えーと、魔力を流して起動……と。準備完了ですよ」",
        "「エリナ様、今のは」",
        "「やっぱり、無色……ですね」",
        "「私もですー」",
        "「シリウス様ー、貴方のお姉ちゃんであるノエルですよ。お加減は如何ですか。お姉ちゃんって言いたくありません？」",
        "「え？あ、いやー……はい。これを使ってほしいんですか？」",
        "「いいのかな。でも、これは無属性だし……うん。わかりました！」",
        "「でも私、無属性はあんまり使ったことないんですよね。明かりなら火を使っちゃいますし」",
        "「う?ん……闇を払え……だったよね。では、行きますよ」",
        "「根源たる魔よ、脈動せし力よ、二つの力を持ちて、闇夜を照らす一陣の輝きを放ち、我が闇を払え」",
        "「『ライト！』」",
        "「ふう、やはり無属性の維持は疲れますね。火ならここまで疲れないんですけど」",
        "「え、ええ！凄いですよね！もっと褒めていいんですからね。私最高ですから！」"
    ],
    "ディーマス": [
        "「良かった」",
        "「わかりました。ノエル、少し落ち着け」",
        "「「………」」",
        "「……無いな」",
        "「美味いが、悔しくはない。今度教えてください」",
        "「魔道具を交換して、すぐに用意するよ」",
        "「わかりました。火石を扱えるとは流石ですね」",
        "「「「えっ！？」」」",
        "「ありません」",
        "「初めて見ました。これは革命です」",
        "「俺も、だ」",
        "「売却は俺が」",
        "「わかりました」",
        "「俺が冒険者の頃に手に入れた剣です。これならゴブリン相手でも折れませんのでお受け取りください」",
        "「構いません。もう冒険者ではありませんし、俺には短いので予備として持っていた剣ですから。それはとある遺跡の奥で見つけたのですが、剣として使うには軽いので誰にも見向きされず俺が引き取ったんです。武器屋に見せたことはありますが、材質は不明でした。お守りとして持っていたのですが、今のシリウス様なら丁度良い武器だと思います」",
        "「これをどうぞ。剣を吊るすベルトです」",
        "「格好いいですよシリウス様。これで立派な冒険者です」",
        "「無理するな」",
        "「「「おはようございます」」」",
        "「……お任せください」",
        "「……エリナ様」",
        "「はい」",
        "「アプが生っていました。本日の晩御飯に出しましょう」",
        "「はい」",
        "「エリナ様、赤ん坊に理解は無理かと」",
        "「……ですね。ディーとお呼びください、シリウス様」",
        "「っ！？」",
        "「……将来が楽しみですね」",
        "『俺が教えることはもうありません。むしろこちらが教わってます』",
        "「……はい」"
    ],
    "師匠": [
        "『お前を物心付く前に拾ってればなぁ。そうしたら私を超える戦士になってただろうなぁ』",
        "『そこはほら、生かさず殺す。ちゃんと加減を考えてやるさ』",
        "『生誕から地獄トレーニング』"
    ],
    "御者の爺さん": [],
    "バルドミール・ドリアヌス": [
        "「ふん、全くだ。何ゆえこのような辺鄙まで私が来ねばならぬのか」",
        "「ふん、全くだ。何ゆえこのような辺鄙まで私が来ねばならぬのか」",
        "「ところで、あの無愛想な男と亜人はどこへ行った？主人が来たのに挨拶もせぬとは何事か」",
        "「ならばいい。姿を見るだけでも嫌になるからな」",
        "「アレはどうした？父親が来たというのに何故顔をみせん？」",
        "「病気か。体が弱いのはいらんぞ。スペアが弱くては話にならんわ」",
        "「だが、もうスペアも必要無い」",
        "「私の正妻が先日遂に次男を産んだのだよ。これで余計な出費を省くことが出来るようになった」",
        "「第二、第三の妻も娘であったからな。それも良いが、やはり男の跡取りは二人は欲しいものだ。そうそう、私の長男は五歳で文字を書けるようになったのだ。将来有望で楽しみだな、ははは」",
        "「そうだろう。次男もきっと大きくなるに違いあるまい。我が家の先は明るいな」",
        "「む？そうだな。長男は健康だが、次男は生まれて間もないからな」",
        "「ふん、貴様の言いたい事はわかっておる。アレの援助を止めるなと、そう言いたいのであろう」",
        "「あんな娘の子がか？あれは容姿以外は残念な小娘であったな」",
        "「そこまで面倒を見れぬわ！五年だ。それ以上の無駄金を出さんし、ここから出て行ってもらう」",
        "「知らん。ならば五年で教育しておけ。嫌ならすぐに出て行けばいい」",
        "「これが今回の金だ。追加は一切無いから覚えておけ」",
        "「ああそうだ、私も忙しい身でな、次は何時来れるかわからんぞ」",
        "「部下が渡したと言ってここに来ていなかったらどうする？」",
        "「そろそろ失礼しよう。アレの教育をしっかりとしておけ」"
    ],
    "ミリアリア・エルドランド": [
        "『あんな男の子供だから放っておくの？そんなの絶対に駄目よ。この子に罪はないんだから立派に育ててあげないとね。それにね、父様と母様はどこかで生きているでしょうし、ここにはエリナもディーもノエルも居る。安心してこの子を育てられる環境なのよ？これ以上、何を求めるの？』",
        "『貴方の名前はシリウスよ。私のシリウス、愛しているわ。何も縛られず真っ直ぐに自分を信じて生きなさい。それが母さんの願いよ。エリナ、後はお願いね。私の分も……愛してあげて』"
    ],
    "バルドミール・ドリアヌスの正妻": [],
    "バルドミール・ドリアヌスの長男": [],
    "バルドミール・ドリアヌスの二男": [],
    "バルドミール・ドリアヌスの第二の妻の娘": [],
    "バルドミール・ドリアヌスの第三の妻の娘": [],
    "ミリアリア・エルドランドの父母": [],
    "シェミフィアー・アラミス": [
        "「ちょっと、私なんか抱えてたら捕まっちゃうわ。構わず置いて行きなさい！」",
        "「なるほど、逃げたのは毒が回る時間稼ぎだったのね」",
        "「飛ぶ？どういう事かしら？」",
        "「……ねえ。これって飛んでるのよね？」",
        "「ううん、違うの。すごい、すごいわ！空を飛ぶのってこんなに気持ちよかったのね！」",
        "「うん……そう、私は大丈夫よ。それより貴方達はいつもこんな感覚味わっていたのね、羨ましいわ」",
        "「あ、ごめんなさい、興奮して我を忘れてたみたい。ところでどこまで行くのかしら？」",
        "「まだ痺れが取れないのよね。悪いけどお願いするわ」",
        "「ん……ふぅ。体が熱くなってきたわね」",
        "「回復魔法も覚えてるの？」",
        "「あ?……そのね。ここまで助けてもらって今更なんだけど、私お礼の一つも言ってなかった」",
        "「そんな訳いかないでしょ。命の恩人なんだから感謝するのは当然よ。その前に名前教えてくれる？」",
        "シリウス君、貴方の御蔭で私は救われたわ。ありがとう」",
        "「フィアって呼んで、私もシリウスって呼ぶから。ところでシリウスって何者なの？」",
        "「うん、人族の子供なのはわかるよ。でも私を見ても普通だし、大人五人を手玉に取るし、見たこと無い魔法を使うのよ。私は色んな所を旅したけど、貴方みたいな人族見た事ないわ」",
        "「生まれて五年って、見た目はそうだけど動きはとても五歳とは思えないわ」",
        "「ご、ごめん。嫌な事思い出させちゃって」",
        "「何それって思うけど、貴方を見てるとわかる気がする。思考も大人顔負けね」",
        "「受け取って。だけど貴方みたいな考えが出来る人がどうして私を助けたの？あいつらは素人じゃなかった。下手したら貴方は殺されてたかもしれないのに」",
        "「それでもエルフって人族にとって希少な種族なの。だからさっきの奴らみたいなのは私を手に入れようとして非情な手段を幾らでも取るわ。貴方がそんな人じゃないってのはわかってるけど」",
        "「は、あははははっ！知り合いになりたいのと美人だからか。下心をそこまで気持ち良く言ってくれた人は初めてよ」",
        "「ふふ、自分で言うのもなんだけど美人でよかった。そして貴方に出会えてね」",
        "「そうよ、友達になりましょう。ううん、こっちからお願いするわ」",
        "「うん、大分痺れが消えてきたかな。ねえシリウス。傷を治そうとしてくれるのはいいけど、これは自分のミスだから貴方が気にしなくてもいいのよ」",
        "「魔力の反応がほとんどなかったのにすごいわね。ここまで静かな回復魔法は初めて見るわ」",
        "「え？君が無属性って冗談でしょ？」",
        "「空を飛んでたじゃない。貴方は風属性で、風を利用した魔法で飛んでると思ってたわ」",
        "「……何で私が精霊魔法を使えるってわかったの？」",
        "「シリウスは精霊が見えるの？」",
        "「失敗したけどすごかったでしょ？だから無理矢理でも囲い込もうとする連中が多いから隠しているの」",
        "「魔力を渡してお願いするだけで発動するんだけど、感情に任せると精霊がやり過ぎちゃうんだ。結構神経使うんだよ」",
        "「もう……私の問題なんだから、シリウスがそんな顔をしなくてもいいじゃない」",
        "「え……あ！そうね、確かに精霊が騒いでるわ。って、あれは！？」",
        "「冷静に観察していないで隠れましょう。狙われたら厄介よ」",
        "「だからもう！仕方ないわね、今なら少しは……」",
        "「下がってシリウス。倒す事は出来ないけど、追い払うくらいなら出来るから」",
        "「ちょっと、何を言ってー……」",
        "「今のは……何？一体何をしたの？」",
        "「言葉もないわ。詠唱も無いのに、こんな威力の魔法が放てるなんて……」",
        "「べ、別に言うつもりはないけど、どうして？こんな魔法が使えるなら、貴族や王族からの誘いが山ほどー……あ！？」",
        "「そっか……うん。じゃあさっきの黙ってるから、私のも黙っててね」",
        "「でも……本当に凄いわね。指を向けただけでワイバーンを倒しちゃうんだもの」",
        "「こんな小さい箇所を狙えるだけで十分よ。それより、何をしているの？」",
        "「ああ、その小さいナイフじゃ無理よね。はいこれ、貸してあげるわ」",
        "「軽くて丈夫で、魔力を通しやすいミスリル金属で作られたナイフだからね」",
        "「別にこれくらいいいけど、もういいの？鱗とか他に剥ぐ部分があるじゃない」",
        "「欲が無いのね。私が見てきた冒険者なら、売れそうな部位は骨まで剥ぎ取っていくわよ。特にワイバーンは竜種だから、高値で売れるのに」",
        "「私は故郷に帰る途中だからね。持って帰っても売れるわけじゃないし、必要ないわ」",
        "「まだ少し痺れが残っているけど、動くくらいなら問題なさそう。貴方の御蔭よ」",
        "「そうね。じゃあ、お願いね」",
        "「ふふ、ありがとう。あ、勘違いしないでほしいんだけど、シリウスだから体を預けるんだからね。男なら誰だっていいわけじゃないから」",
        "「うん、行っちゃって！」",
        "「私達エルフの村では一定の年齢になると、外の世界を旅する仕来りがあるの。私も数年前にその時が来てね、今までずっと世界を巡っていたんだ」",
        "「へぇ、いいじゃない。色々と辛くて大変な事があるけど、旅は本当に楽しいわよ」",
        "「そうね、自分で言うのも何だけど、私ってエルフの中で変わり者なの。普通のエルフは森に閉じこもって外に出ようとしないし、変にプライドが高いけど私は逆。外の世界を知りたくて、仕来りの年齢になったら嬉々として外に飛び出したわ」",
        "「ふふ、それは良かったわ。それで私は旅を楽しんでいたんだけど、十年経ったら故郷に戻らないといけなかったの。それで渋々帰っている最中に襲われちゃったわけ」",
        "「そうね、精霊魔法を使えば簡単だったけど、ちょっと油断しちゃって」",
        "「私の知らない所で奴等に色々吹き込まれていたらしくてさ、その子は何も知らないままお礼として一杯奢ってくれたの。奴等がこっそり混ぜていた毒に気付いたのは飲んだ後で、麻痺が完全に回る前に逃げ出したんだけど……」",
        "「そういう事。まあ奴等は当然の報いを受けちゃったけど、今はちょっと感謝してるかも。だって、シリウスと出会えたんだもの」",
        "「好意は隠さない主義なの。シリウスもそう思ってくれているなら嬉しいわね」",
        "「あの草原の先にある森がエルフの領域で、人や魔物避けの結界が張られているの。この草原はその境目なのよ」",
        "「ここで十分よ。この森は私の庭みたいなものだからね」",
        "「結界によってエルフ以外の侵入者はすぐに感知されて、矢の洗礼を受けるでしょうね。それを何とかしても方向を狂わされたりして、村に辿り着けないと思う」",
        "「確かに危険は少ないけど、こんなのがあるからエルフは引き篭もっちゃうのよね。将来を考えるとちょっと不安かも」",
        "「それにしても、空を飛ぶのって本当に楽しかったわ。本来なら一日二日かけて進む距離があっという間だし、何より気持ち良いもの」",
        "「ねえシリウス。さっきは途中で終っちゃったけど、改めてお願いがあるの。私に空を飛ぶ方法を教えてくれない？」",
        "「それでもいいわ。今まで何度も飛ぼうとしたんだけど、落下してばかりで全然楽しくないのよ」",
        "「落下する寸前に風をぶつけて何とか助かっているけど、何度やっても上手くいかないの。それでも、空を飛ぶのを諦められないのよ。だからお願い！」",
        "「私が出来る事なら何でもしてあげるわ。大きくなったら恋人になってもいいわよ」",
        "「……やっぱり無理なのかな？」",
        "「練習？でも風だと飛ばされるだけってさっきも言ったじゃない」",
        "「……凄い、何か飛べそうな気がしてきたわ。でも制御が難しそうね。失敗したら怪我じゃ済まなさそう」",
        "「失敗を恐れず……か。そうね、挑戦あるのみね！」",
        "「今の私って、傍目から見ると格好悪いわね」",
        "「そうね、格好よりまずは飛ぶのが優先よ。ところで……何で移動するの？」",
        "「シリウスなら見られても構わないわよ？」",
        "「本当なのに。それじゃあ……風よ、お願い！」",
        "「や、やった！ついに空を飛んでー……あっ！？」",
        "「ついに私飛べたわ！ありがとうシリウス！」",
        "「もちろん再挑戦よ。今度はもっと高く飛ぶんだから。迷惑かけるかもしれないけど、お願いね」",
        "「っと、失敗失敗。ありがとう、私の王子様」",
        "「やった！貴方の御蔭ね」",
        "「お別れ……かな？」",
        "「……ごめん。旅から戻ったら十年ぐらいあの森から出られないの。だからしばらくは無理……かも」",
        "「そうだね。エルフ以外絶対追い返されるし、入ったら私でも庇うのは難しいかも」",
        "「全くよ。私と貴方はこんなにも仲良くなれたのに、何が種族の問題よ！そして何が禊の儀よ。外の穢れを祓うとか言ってるけど、十年も必要ないでしょうに」",
        "「もう何度も言っているけど、本当にありがとうシリウス。貴方にお礼がしたいんだけど、渡せる物があまりないのよね」",
        "「私の気が済まないのよ。あれ以外に何かー……あ、これあげるわ。凄いって言っていたしね」",
        "「いいのよ。ナイフより自分を大切にしろって言われて貰ったし、シリウスがいなければ私は無事に帰れかったもの。遠慮なく受け取って」",
        "「それともう一つあげられるものがあるんだけど、受け取ってくれる？」",
        "「じゃあ、ちょっとだけ目を瞑ってね」",
        "「もう……目を閉じてって言ったのに」",
        "「あれ！？全然驚いてないじゃない。私は初めてだったのに……ずるいわ」",
        "「いいえ、本気よ。自分でも不思議なんだけど、私は貴方に本気で恋したみたい。だからこれは予約なの。昼前に言ったでしょ。私に出来る事なら何でもするって」",
        "「十年経てばシリウスも立派な大人でしょ？その時にでもいいから私を貰ってほしい予約よ。あ、でも貴方なら十年もあれば結婚相手が二、三人くらい出来ていそうね。その場合は愛人でもいいわ」",
        "「もちろんよ。今の私は二百五十二歳だから、あなたがお爺さんになっても女盛りでお買い得よ。私の一方的な言い分だから、無理なら諦めるけど……」",
        "「本当！？変わらないから安心してよね」",
        "「じゃあシリウス、また……会いましょう」",
        "「ええ、待っているからね」",
        "「そこに居るのはわかっているのよ、出てきなさい！」",
        "「当然でしょ。止まって見えるくらいだったわ」",
        "「勝手に言ってなさい。私があんた達を呼んだのはね……」",
        "「纏めてぶっ飛ばす為よ！風よ、奴らを薙ぎ払って！」",
        "「くっ……魔力が」",
        "「それ以上近づくと自害するわ。あんた達みたいな下種にやられるくらいなら死んだ方がマシよ」",
        "「それは……」",
        "「しまっ！？くっ！」",
        "「この……下種め」",
        "「だ、駄目よ。逃げなさい、坊や！」",
        "「ええ……それより、坊やは一体？」",
        "「これ以上危険な真似はしちゃ駄目。私は大丈夫だから早く逃げなさい」",
        "「ありがとう、良い子ね」",
        "「ちょっ！？」"
    ],
    "盗賊リーダー格の男": [
        "「所詮餓鬼だ、麻痺する前に捕まえるぞ！」",
        "「はぁ……はぁ……ようやくへばったか」",
        "「ひっ！ぎ、ギーグベアだ！」",
        "「おお、すげえな。あの毒受けても俺のナイフ弾くってか？」",
        "「へっ、強がりなんかよせよ。どう見ても立ってるのがやっとじゃねえか」",
        "「おう、あの毒は体を麻痺させるだけじゃなく魔力の集中も阻害するんだ。常人なら発動すらしねえってのに大したエルフ様だぜ」",
        "「バカ野郎！俺からに決まってんだろ。お前らは後だ後！」",
        "「おいおい、死んじまっていいのか？言ってただろ？親御さんに元気な顔見せるってさ」",
        "「はっはっは！いくら強くても隙見せちゃ終りだなぁ」",
        "「効くだろ？ちょいと遅効性だが効果は抜群だ。さっきのが回りきってもう動けねーだろ」",
        "「大丈夫だ。こいつは強力な分、死なないように出来てるんだよ。その分値段も張るがな」",
        "「そーゆうこった。なんならもう二、三本刺しとくか？暴れたら面倒だ」",
        "「誰だぁ？ぐあっ！」",
        "「……何だ？餓鬼じゃねえか。どこからきやがったんだ？」",
        "「糞餓鬼が、よくもやってくれたな」",
        "「「ぎゃあっ！」」",
        "「こ、この餓鬼が」",
        "「うるせえ、まず俺からー……ああっ！」",
        "「ち、違う！数が足りなかっただけだ」",
        "「だから待ちやがれ！全部あの餓鬼のデタラメだ」",
        "「おい！あの餓鬼がエルフに近づいてるぞ！」"
    ],
    "盗賊1": [
        "「に、逃げ……体が！？」",
        "「そうだそうだ。体も震えてよ、寒いなら俺達が暖めてやろうか？なーんてな、はは！」",
        "「び、びびらせやがって。頭、どういう事で？」",
        "「何すか、もうそっち決定すか。壊しちまうと価値下がるからやり過ぎ注意っすよ」",
        "「ちょっと頭、死んだらどーすんすか？」",
        "「頭ぁ！てめぇ、どこのどいつー……あん？」",
        "「「ぎゃあっ！」」"
    ],
    "盗賊2": [
        "「待ちやがれ！」",
        "「ぜぇ……お……俺らも時間がねえからな、さっさと始末しちまおうぜ」",
        "「おいこっちにもいるぞ！」",
        "「いやいや、案外そうじゃねえか？せっかく俺達から逃げたのに、わざわざ呼びつけて待ってるんだぜ？」",
        "「それだけ上物ってことか。こいつはしばらく遊んで暮らせそうだな」",
        "「じゃあ元はしっかりと取らないといけないな」",
        "「ですねぇ。おい、大人しくしてりゃ気持ち良くしてやるからな」",
        "「餓鬼が舐めやがって。ぶっ殺すぞ！」",
        "「「がっ！」」",
        "「か、頭。薬、解毒の薬くれよ！」",
        "「な！？ど、どういう事だよ頭！」",
        "「てめぇ！まさかそのつもりで……」",
        "「糞が、まずはあの餓鬼を殺すぞ！」"
    ],
    "盗賊3": [
        "「へっ、荷物なんか背負って逃げられると思うなよ！」",
        "「いくら喚こうが……はぁ……許さねえ」",
        "「助けてくれ！動けねえ！」",
        "「それもそうだな。処女の方が高く売れるんだが、お前が欲しいなら相手してやるぜ。どうだ？」",
        "「ああ、やべぇ。希少なエルフを抱くチャンスなんて滅多にないからな」",
        "「気持ち良すぎて天国いっちゃうかもな、ははは！」",
        "「「がっ！」」",
        "「大体お前がリーダーやってるのがおかしいんだよ！」"
    ],
    "盗賊4": [
        "「奴らの縄張りだったのか、畜生！」",
        "「いでぇ！」"
    ],
    "普通のエルフ達": []
}