{
    "リヴェル": [
        "「まぁ約束したからな」",
        "「あー、うん。なるほど？」",
        "「バカにしたつもりはない。悪いな」",
        "「受け止めないと試合にならないだろうが」",
        "「くっ──」",
        "「カルロ、安心してくれ。俺はもう道場に来ないから」",
        "「なってないなってない」",
        "「そう言ってくれるのは嬉しいけど、俺の才能は【努力】だ。道場で剣術を習っているだけだと強くなれない。だから俺は俺なりの努力をするよ」",
        "「ありがとう」",
        "「こんにちは。アンナが落ち込んでるんじゃないかと思いまして」",
        "「もちろんです。そのつもりで来ましたから」",
        "「アンナ、落ち込んでるのか？」",
        "「とりあえず中に入れてくれないか？」",
        "「そうか」",
        "「……と言って帰るほど、俺は物分かりが良くない」",
        "「なんでだ？」",
        "「明日って……それは急だな」",
        "「そうだな」",
        "「……そういえば英傑学園は中等部と高等部があるんだったな。それでアンナが入るのは中等部からだな」",
        "「高等部は実力が高ければ入学できる」",
        "「お前はこの先、街で平和に暮らすこともなければ、のんびりとした時間が訪れることもないかもしれない。それでも俺はお前の隣にいてやりたい」",
        "「お前はいつも言っていたよな。俺は凄いって」",
        "「本当に凄いところを見せてやる。だから三年待っててくれ。必ず英傑学園に入学する」",
        "「……いいのか？」",
        "「昔から泣き虫だもんな」",
        "「本当か？」",
        "「えらいな」",
        "「それは異性としてってこと……だよな？」",
        "「俺──」",
        "「……分かった。約束だ」",
        "「どうして？」",
        "「言いたくない理由でもあるのか？」",
        "「そうか。じゃあこれでしばらくお別れだな」",
        "「アンナもな」",
        "「いや……父さんのおかげだよ。ヒントが無きゃ俺は気付くことが出来なかった」",
        "「え、なんで？」",
        "「そ、そうなのか……」",
        "「どうなんだろうか。よく分からないな」",
        "「もう無いの？てっきり俺は剣術の指南とかしてくれるものだと思っていたんだけど」",
        "「上位剣士ぐらいには強くしてやるってのは？」",
        "「……え」",
        "「そうだったのか……。ありがとう父さん」",
        "「──父さん、じゃあ俺は旅立つよ」",
        "「うん。父さんを超えるぐらい強くなってくるよ」",
        "「もちろん。最・初・か・ら・そのつもりだよ」",
        "「待ってください。誰かが戦っています」",
        "「しかし冒険者達が不利な状況です。このままでは殺されてしまうでしょう」",
        "「俺が加勢してきます」",
        "「じゃあ俺だけを置いて逃げてください」",
        "「大丈夫ですか？」",
        "「取得したスキルだからか……？」",
        "「魔力超回復すげえな。ずっと魔力を放出できるし、まだまだ余裕そうだ」",
        "「魔力が切れそう……あ、あ、切れたああああァァァァ！！」",
        "「…………お、終わった」",
        "「ふっふっふ……」",
        "「まあな」",
        "「そういうお前は【上位剣士】の才能を貰ったらしいな。おめでとう」",
        "「さぁ……意識したこともなかったな」",
        "「相応しいかどうか？」",
        "「それで俺が相応しいと判断する基準は？」",
        "「なるほど、分かりました」",
        "「しかし、急な話ですし一ヶ月後にしませんか？俺の才能は【努力】です。努力しなければ【上位剣士】の才能を与えられたカルロに勝ち目はないです」",
        "「ありがとうございます」",
        "「分かりました。では時間も少ないので失礼しますね」",
        "「魔法か……」",
        "「ぐッ……アアアアアァァ！」",
        "「ハァ……ハァ……もう一回……」",
        "「……ハァ……ハァ……とりあえず10回終わったな……」",
        "「なんだ……？《魔力超回復》って……」",
        "「なんでスキルの取得条件が書かれているんだ……？」",
        "「そうだな」",
        "「甘いもの好きだもんな」",
        "「はいはい」",
        "「もともと才能が与えられることになったのは、魔物に対抗するためらしいからな。弱い人類を見兼ねて神様が助けてくれたってのが一説だ」",
        "「これぐらいなら割と多くの人が知ってるんじゃないか？」",
        "「なるほど。じゃあ俺は同年代に比べると物知りな方かもな」",
        "「へーい」",
        "「は？」",
        "「鬼人化？」",
        "「魔界にいる鬼と同様の力……このスキル、《英知》を使っても何も分からなかったのにどうして父さんは知ってるんだ？」",
        "「スキルって編み出せるのか……」",
        "「父さん、これって……」",
        "「あ、ありがとう父さん」",
        "「なんで小屋を建てたのかって顔してるな」",
        "「《鬼人化》を取得するためだ。中に入るぞ」",
        "「父さんなにこれ」",
        "「へー、まぁ《鬼人化》を取得するためだよね」",
        "「……それだけ？」",
        "「──っく、あ、は」",
        "「──かっ、く」",
        "「──があああああああアアアアアァァァ」",
        "「──かはっ」",
        "「……はぁ……ふぅ……ふ」",
        "「何食べたい？」",
        "「この後夕食だろ？パンケーキなんて食べたら、夕食が食べれなくなるんじゃないか？」",
        "「理由になってないだろそれ……。まぁいいか。今作るから待ってて」",
        "「食べたら帰って両親に才能のことちゃんと伝えるんだぞ」",
        "「さてと、一人になったわけだし【努力】がどんな才能なのか確認してみるか」",
        "「おかえり、父さん」",
        "「アンナは【竜騎士】だよ」",
        "「俺は【努力】」",
        "「いやだってよ、【努力】って才能じゃないだろ……ぷっ」",
        "「またあの言葉？才能は与えられるものではない。才能は育てるものだ、ってやつ」",
        "「それっぽいこと言った後に笑うのやめてくれない？」",
        "「だから息子を笑うなと何度言ったら分かるのさ」",
        "「そうだっけ」",
        "「げ、そんな理由だったっけ」",
        "「──強くなりたい。だから、まずは父さんに剣術を教わりたい」",
        "「二人してめんどくさいなーもう」",
        "「んー、じゃあ父さんより強くして」",
        "「才能が【剣士】なのに天才とは一体」",
        "「天才なんて次元じゃなくて人外とかが合ってるよ」",
        "「じゃあ父さんは俺をどれぐらい強く出来るの？」",
        "「一番厳しいのでいいよ」",
        "「大丈夫。俺の才能は【努力】だから」",
        "「ありがとう、父さん」",
        "「分かった」"
    ],
    "アンナ": [
        "「……別に」",
        "「……嫌」",
        "「言いたくない。もう帰って」",
        "「──ッ！嫌なの！ここでリヴェルの顔を見たら、この先頑張れる気がしないの！」",
        "「私は明日にこの街を出て、王都に行くの！英傑学園に入学させられるのよ！だから……もうリヴェルとは会いたくない……」",
        "「学園に入学したらもうほとんどリヴェルと会えなくなっちゃう！学園で竜騎士になるために特訓をして、その後もみんなのために頑張らなくちゃいけない！だって私は……【竜騎士】の才能を貰ったんだから……」",
        "「本当のことを言うなら私は【竜騎士】なんて才能欲しくなかったっ！」",
        "「私はこの街で平和に……のんびりと……リヴェルと一緒に……暮らしたかった……」",
        "「……え、リヴェルまさか」",
        "「っ……で、でも……そんなの出来っこないよ……だって……」",
        "「うん……」",
        "「うん……うん……」",
        "「うん」",
        "「うん。入って」",
        "「へへへ……いっぱい泣いちゃった」",
        "「うん。でもこれからは泣かない！」",
        "「本当だよ！もう泣かない！」",
        "「えへへ」",
        "「私、リヴェルが好き。誰よりもリヴェルが大好き」",
        "「うん。そうだよ」",
        "「待って！」",
        "「返事は三年後に聞かせて。その間に私、リヴェルが好きになってくれるような強くて立派な女の子になってるから」",
        "「うん、約束」",
        "「明日、見送りには来ないでね」",
        "「……あー、どうしてもだよ！」",
        "「……さ、寂しくなっちゃうから……」",
        "「うん……元気でね」",
        "『──返事は三年後に聞かせて。その間に私、リヴェルが好きになってくれるような強くて立派な女の子になってるから』",
        "「どんな才能が貰えるか楽しみだね」",
        "「私は【パティシエ】とか可愛い才能がいいなー」",
        "「うん！これが終わったら食べたいぐらいね。だからお願いね」",
        "「【剣士】や【魔法使い】の人が多いね」",
        "「リヴェルは何でも知ってるね」",
        "「えー、そんなことないよ。だって私知らないもん」",
        "「うん！絶対そうだよ！」",
        "「はーい！私です！アンナって言います！」",
        "「え？──え？」",
        "「……あ、はい。分かりました」",
        "「甘いもの作って！」",
        "「おじゃましまーす」",
        "「今日の気分はパンケーキ！」",
        "「お腹空いてるから大丈夫！」",
        "「はーい」",
        "「わー、おいしそうー！いただきまーす」",
        "「うん分かってるよ……あ、これおいしー」"
    ],
    "アデン": [
        "「実戦経験が積める良い機会だ。頑張れよ」",
        "「驚いたな。まさか1日で物にしてしまうとは思わなかったぞ」",
        "「自信を持てよリヴェル。普通の人に《鬼人化》を取得させようとしたら3年以上はかかるんだぜ？」",
        "「みんな本質を理解できず、瞑想するに至れないからだ。発想力、精神力、忍耐力、これらに優れていなければ《鬼人化》は取得できない」",
        "「【努力】の効果ってやつなのかね。そうだとしたらお前とんでもないものを貰ったな」",
        "「最初は【努力】が才能とは面白い皮肉だと思ったんだけどな……ぷっ」",
        "「……でもよ、これで俺が教えられる事は無くなっちまった」",
        "「お前は剣術の基本をもう身につけているからな。特に教えることはないし、あとは自分で磨いていけばいい。強くなりたいなら強くなれる環境を探すことだな」",
        "「もうなってるよ」",
        "「自分では気付いていないかもしれないが、お前の身体能力は格段に向上した。まぁそれぐらい強けりゃ生きていくのには困らないな」",
        "「良いってことよ。息子の頼みを聞いてやるのが親の役目だからな」",
        "「それが良い。母さんは少し悲しむだろうが気にするな」",
        "「俺を超えるか。なら目指すは世界最強ってことだぜ？」",
        "「……ったく、良い男になりやがって。……頑張れよ」",
        "「リヴェル、待たせたな。今日から修行開始だ」",
        "「まずはお前に《鬼人化》というスキルを身につけてもらう」",
        "「このスキルは、魔界にいる鬼と同様の力を得るものだ。お前の身体能力を飛躍的に高めてくれるだろう」",
        "「どうしてって、そりゃ俺が編み出したスキルだからな」",
        "「まあな。とりあえず場所を変えるぞ」",
        "「ああ。この一週間、俺は小屋を建てていた」",
        "「まあ少しは」",
        "「鬼火だ。これが何のためにあるのかすぐに分かる」",
        "「そうだな。で、肝心の修行だが、ここで瞑想してもらう」",
        "「それだけだ」",
        "「この鬼火は魔素と酸素を燃焼している。つまりこの部屋に含まれる魔力と酸素の濃度はかなり低い」",
        "「だが、それだけで終わるにはぬるすぎる。だから俺はある改良を加えた。その結果、鬼火はお前の体内に宿る魔力までも奪っていく」",
        "「……ほぉ。なかなかやるな」",
        "「呼吸によって取り入れた少ない酸素を身体全体に巡らせろ」",
        "「帰ったぞー」",
        "「おーリヴェル。帰ってくる途中でアンナちゃんに会ったぞ。笑顔で歩いていたが、もしかして良い才能をもらったのか？」",
        "「どひゃー、これまた凄い才能を貰ったもんだな。お前は？」",
        "「ぷっ……お前【努力】って……ぷふっ」",
        "「実の息子を笑うとは酷い親だな」",
        "「ふぅ……まぁでもお前らしいんじゃねーか？それにこれぞ父さんの息子って感じがするな」",
        "「そうそれ。よく分かってるじゃねーか」",
        "「才能に左右される人生なんかつまらないにも程があるぜ。人生ぐらい神様に頼らず自分で決めろってな。その点、お前の才能はいいなぁー、【努力】なんだから何にでもなれるぜ……ぷっ」",
        "「いやーだってなー、ぷふっ……」",
        "「母さん、聞いてくれよ！リヴェルの貰った才能が【努力】なんだってよ！」",
        "「だろー？ガハハハ、やっぱりこれは爆笑もんだよリヴェル」",
        "「若いって素晴らしいなー。なぁ母さん」",
        "「へーい。それでリヴェルは何を努力するんだ？」",
        "「いやな、母さん。これまた面白い話があるのよ」",
        "「お、反抗期か？」",
        "「勿論良いが、リヴェルは既にある程度、剣術を身につけているじゃねーか」",
        "「あー100年かかるな。父さん、天才で最強だから」",
        "「うるせー！剣聖になってんだから自称天才でも許されるだろ」",
        "「お、嬉しいこと言ってくれるじゃねーか」",
        "「か、母さん。リヴェルが言ってるのは比喩だから……」",
        "「まぁとにかく、父さんを超えるのは諦めろ。それは俺が教えることじゃない」",
        "「どれだけ厳しい修行をするかによるな」",
        "「……最悪死ぬぞ？お前にはそれだけの覚悟があるか？」",
        "「くっくっく、じゃあ一週間後から修行開始だ。付きっきりで鍛えてやるよ。そうすりゃ上位剣士ぐらいの実力は保証してやる」",
        "「まぁ本格的に始めるのが一週間後ってだけで明日から道場来いよ。この時期は【剣士】の才能を貰った奴らが大勢入ってくるからな」"
    ],
    "シーシャ": [
        "「なにー？楽しそうにどうしたの？」",
        "「ぷっ……なに努力ってー！才能じゃないじゃなーい！面白いものを貰ってきたねウチの息子は」",
        "「でもリヴェルらしいわ。あなた昔から努力家だったもの」",
        "「あなたが料理上手くなったのはもの凄く努力したからよ？アンナちゃんの笑う顔が見たいからーって」",
        "「もう茶化さないの」",
        "「男の子だものね。良いんじゃない？ね、父さん」",
        "「あら、素敵じゃない」",
        "「もう意地悪しないの。それで父さんはリヴェルに剣術を教えてあげるの？」",
        "「父さん、それって喜ぶことかしら。私は人間じゃない夫は嫌よ」",
        "「ふふ、冗談よ」"
    ],
    "カルロ": [
        "「逃げずに来たみたいだな。褒めてやるよ」",
        "「俺はこの日を楽しみにしてたんだぜ？憎たらしいお前をボコボコに出来るこの日をよぉ！」",
        "「バカにしてんのか！俺をバカにしたこと、後悔させてやるからな」",
        "「調子に乗りやがってぇ?！」",
        "「しねぇ！」",
        "「能無しのくせに受け止めてんじゃねーよ！」",
        "「うっせえ！口答えすんな！」",
        "「オラオラ！守ってるだけじゃどうにもならないぜ？」",
        "「ッ！なに！？」",
        "「避けたぐらいで良い気になってんじゃねーぞ！」",
        "「クソッ……！」",
        "「これはなにかの間違いだ！俺がリヴェルなんかに負けるはずない！」",
        "「もう一回だ！もう一回勝負しろ！」",
        "「当然だバーカ！まぐれで勝ったぐらいでいい気になるなよ！」",
        "「リヴェル、お前面白い才能を貰ったそうだな」",
        "「お前にお似合いの役立たなそうな才能だなぁ！」",
        "「ああ、お前とは雲泥の差だぜ。なぁどんな気分なんだ？親が上位剣士のくせに落ちこぼれになった気分はよぉ？」",
        "「ケッ、じゃあ意識させてやるよ。親父！模擬戦をやらせてくれ！」",
        "「当たり前だよなぁ？そもそもお前は【剣士】ですら無いんだからよ」",
        "「はぁ？努力すれば俺に勝てると思ってるのか？」",
        "「なっ！親父いいのかよ！」"
    ],
    "カルロの親": [
        "「両者、構え」",
        "「始め！」",
        "「……チィッ……一本、リヴェルの勝利」",
        "「カルロ、辞めなさい。見苦しいぞ」",
        "「模擬戦か。そうだな、この道場は剣士を鍛えるための場所だ。リヴェルがここの道場に相応しいかどうか見極めることもできるな」",
        "「門下生達の間では邪魔になるとの声も挙がっている。それに師範の息子が弱いのでは周りの士気も下がる」",
        "「リヴェルは昔から剣術を習っている者だ。それに先程も言ったが、師範の息子が才能も無く弱いのでは周りの士気が下がる。カルロとの模擬戦で負ければ道場を出て行ってもらおう」",
        "「……ふむ。リヴェルの言い分も正しいな。だが、一ヶ月は長すぎる。3日だ」",
        "「お互いが公平でなければならないからな」",
        "「そして3日間、道場の使用を禁ずる。これは他の門下生達の不満、そして迷惑にならないようにな」"
    ],
    "ピート": [
        "「な、な、な……オークを一撃で……」"
    ],
    "ケイト": [
        "「……私達とあまり変わらなそうな見た目なのに……」"
    ],
    "ダン": [
        "「た、助かったー！」"
    ],
    "ラル": [],
    "クルト": [],
    "フィーア": [],
    "ロイド": [],
    "啓示を受ける子供たち": [
        "「すげええぇぇぇ！」",
        "「可愛いのに強いとかなにそれもう最強じゃん！」",
        "「「「アッハッハッハッハッハ！」」」"
    ],
    "【剣士】の子供": [
        "「よっしゃあ！」",
        "「「「アッハッハッハッハッハ！」」」"
    ],
    "高位神官": [
        "「あなたの才能は【剣士】ですね」",
        "「次の方どうぞ」",
        "「こ、これは……」",
        "「アンナさん──あなたは天才です。……あなたの才能は【竜騎士】です」",
        "「アンナさん、明日また神殿にいらしてください。時間はいつでも構いません」",
        "「次の方どうぞ」",
        "「え、ぷっふ。──すみません。才能をお告げしますね」",
        "「あなたの才能は【努力】です」",
        "「「「アッハッハッハッハッハ！」」」"
    ],
    "周囲の大人たち": [],
    "パン屋の客たち": [],
    "敵対的な門下生A": [
        "「おい。俺は知ってるぜ。お前の才能【努力】なんだってな？ギャッハッハッハ」",
        "「「「ハッハッハッハッハ」」」",
        "【剣士】の才能を貰った新たな門下生達",
        "「才能が【努力】なんて剣の才能ゼロじゃねーかよ。邪魔になるから来るんじゃねーよ」"
    ],
    "敵対的な門下生B": [
        "「「「ハッハッハッハッハ」」」",
        "【剣士】の才能を貰った新たな門下生達"
    ],
    "敵対的な門下生C": [
        "「「「ハッハッハッハッハ」」」",
        "【剣士】の才能を貰った新たな門下生達"
    ],
    "メッセージの声": [
        "［スキル《筋力増幅》を取得しました］",
        "［スキル《魔力操作》を取得しました］",
        "［スキル《身体強化》の取得条件を満たしたため《筋力増幅》が変化します］",
        "［スキル《魔力超回復》を取得しました］",
        "［スキル《魔力循環》を取得しました］",
        "［スキル《鬼人化》を取得しました］"
    ],
    "敵対的な門下生D": [
        "「いけー！カルロー！」"
    ],
    "敵対的な門下生E": [
        "「リヴェルをぶっ飛ばせー！」"
    ],
    "敵対的な門下生F": [
        "「マジかよ……カルロ負けちまったよ……」"
    ],
    "敵対的な門下生G": [
        "「いやいやそれよりリヴェル強すぎだろ……」"
    ],
    "敵対的な門下生H": [
        "「俺らバカにしてたのめちゃくちゃ気まずいな……」"
    ],
    "敵対的な門下生I": [
        "「俺、明日からどんな顔して道場に来ればいいんだ？」"
    ],
    "敵対的な門下生J": [
        "「あいつ負けてたのに何であんなこと言えるんだ？」"
    ],
    "敵対的な門下生K": [
        "「きっとバカなんだよ。バカが自分なのに気付けないんだ」"
    ],
    "敵対的な門下生L": [
        "「才能はあるのに頭が悪いのか、かわいそ?」"
    ],
    "友好的な門下生A": [
        "「リヴェル、ごめん！お前がバカにされてるのを見て見ぬフリしてたよ」",
        "「……やっぱリヴェルってカッコいいな」"
    ],
    "友好的な門下生B": [
        "「お願いだ、許してくれ。だから道場にはちゃんと来てくれよ」",
        "「昔から努力家だったよな」"
    ],
    "友好的な門下生C": [
        "「カルロはバカだからお前に負けたと思ってないだけさ。門下生の中でお前が一番強いよ」",
        "「頑張れよ。応援してる」"
    ],
    "アンナの母親": [
        "「あらリヴェル君どうしたの？」",
        "「……リヴェル君には何でもお見通しね。アンナの話聞いてあげてくれないかしら？」"
    ],
    "魔界の鬼": [],
    "御者": [
        "「ん？なんだありゃ？」",
        "「ありゃまずい！オークじゃねーか！」",
        "「冒険者だろうが！」",
        "「生憎だが、俺は乗客達の命が最優先に考える責任があんだよ！坊主の気持ちは分かるがオークなんて魔物、この辺で出ることが運の尽きだ！」",
        "「……止めとけ坊主。才能貰って良い気になってんだろうがな、魔物を甘くみていると命を落とすぞ」"
    ],
    "オーク": [],
    "馬車の馬": [
        "「ヒヒーン！」"
    ],
    "ラビット": [],
    "スライム": [],
    "乗客A": [
        "「そうだぞ。オークで何人も命を落としたやつがいんだ！」"
    ],
    "乗客B": [
        "「しゃしゃり出てくんじゃねえよ！おめえのせいで死んだらどうしてくれんだ！」"
    ]
}