{
    "暗殺者": [
        "「……最後の仕事もいつも通り終わった」",
        "「使えなくなった道具は口封じのために処分するのは理解できるが、たった一人を殺すためにここまでするかね。……こうでもしないと殺せないと思われているのなら、それなりに評価はされているようではあるが」",
        "「今までさんざん誰かの命を終わらせてきた。いつかは私の番がくるとは思っていたが、ここまで豪華な墓を用意されるとは」",
        "「思ったより早かったか。きっちりと根回しをしていたのだね。……まいってしまうよ」",
        "「……ふむ、いろいろと説明してもらっていいかね？」",
        "「ほう、女神とやらはいちいち、死人を呼び出して談笑するのかね。死人の数を鑑みると、神というのは、星の数ほどいるのか暇なのか……あるいは、私を呼んだことに特別な意味があるのかね？」",
        "「ならば、私を呼んだ理由を聞かせてもらおう」",
        "「依頼とやらの話だが、誰を殺してほしいのかね？」",
        "「剣と魔法の世界？勇者？それは空想のものではないのか」",
        "「勇者というものは英雄であるのだろう？なぜ、殺す必要がある？」",
        "「勇者は魔王を倒したあとは不要というわけか」",
        "「魔王を殺した勇者が不要になったから処分する。では、今度は勇者を殺した私が不要になるのではないかね？」",
        "「なるほど、では私は規格外の化け物を、規格内のただの人間のまま殺さないといけないのかね」",
        "「勇者とやらの化け物っぷりは、あなたからもらった情報で理解した。そのうえで言おう。殺すだけならできる。ただし、人の枠の上限に近い性能は必要だ」",
        "「スキルを選んではくれないのかね？」",
        "「受けよう。私はまだ人生を続けたい。その前にいくつか聞かせてほしい。もらった常識では、女神は世界に過度な干渉ができないようだが、別世界から私を転生させるのはそれに当たらないのかね？」",
        "「次だ。十八年以内に殺せということだがね。準備が整い次第始末していいのかね？」",
        "「わかった。最後だ。……私とおなじような餌で釣られて転生する魂はどれほどいるのかね？」",
        "「最後にだ。あなたは世界を救ってほしいのか、それとも勇者を殺してほしいのか。……もし、前者であれば勇者を殺さずに世界を救えるなら救っていいはずだ」",
        "「わかった。受けよう。私は、剣と魔法の世界に転生する。一つ、要望がある。転生する先は、それなりに裕福な家がいい。技と体を鍛える環境がいる」",
        "「一億分の一だけあって、Sランクは強力なスキル揃いではある」",
        "「【超回復】。これしかない」",
        "「Aランクは、これ以外ありえない」",
        "「【超回復】を選んだ時点で、Bランクスキルも自動的に決まる」",
        "「これがDランクなのは、神は見る目がないのではないかね？」",
        "「上達速度が半分なら、二倍練習すればいい。回復力が百倍なら苦にはならない」",
        "「うむ、これ以上の組み合わせは見つからなかった」",
        "「嫌味かね？」"
    ],
    "女神": [
        "「いえ、違います。さきほどまでのは現実。あなたは当代一の暗殺者でありながら、間抜けにも自分が暗殺されたのです。ぷっ、くすくす」",
        "「死んだあなたの魂を招きました。ちなみに私は女神です。えっへん」",
        "「その通り。普通なら、魂にさっさと染みついたものを漂白して、リサイクルです。私たちも暇じゃないので」",
        "「利口だね。君には選択肢がある。一つは、魂を漂白されて見知らぬ誰かに生まれ変わること、おぎゃー。もう一つ、私の依頼を受ける代わりに知識と経験を残して別世界に転生する」",
        "「話が早くて助かります。さすがはこの私が見込んだ魂ですね。剣と魔法のファンタジー世界で勇者を暗殺してください。期限はあなたが生まれて十八年後までに」",
        "「十六年後、勇者は魔王を倒して世界を救ったあと、その力を私利私欲に使って世界を大混乱に。魔王以上に容赦なく、的確に。そして十八年後には世界が滅びちゃいます。だから、さくって殺しちゃってください」",
        "「別においたしなければ、ほうっておくんですが、そいつが仕出かすことは、許容範囲をぶっちぎっちゃうんです。ぷんぷん！」",
        "「言ったでしょう。おいたをしなければ放っておくと。それに、あなたにはそんな力はありませんし、そんな力を与えられるなら、初めからあなたを選びはしないですよ」",
        "「暗殺者を選んだのは、人と言う枠内で勇者を殺せるのは、戦士でも騎士でも魔術士でもなく、暗殺者だけだからですよ」",
        "「うん、そのあたりは協力しますよ。人の枠内での理論上最強のスペック……それにランダムなはずのスキルを選ばせてあげます」",
        "「私たち、力が大きすぎておおざっぱで、細々したこと考えるの苦手なんですね。少ない力をやりくりとか鳥肌がでちゃいます。……三日あげますんで、スキルの勉強をして五つ選んじゃってください。もっとも、私の依頼を受けてくれるのであればですが」",
        "「ええ、セーフです。たまたま魂不足でよその世界から補充して、たまたま魂の漂白が甘く記憶と知識が残っちゃって、たまたま高性能の体で、たまたま運よく強いスキルを引けちゃっただけです。まあ、そんな枠内だと、どうあがいても”普通”は勇者に勝てないんですけどね」",
        "「あっ、それ駄目です。せめて、勇者が魔王を殺すまで待ってください。魔王は勇者でないと殺せないので、それをすると世界が滅びちゃいます」",
        "「へえ、さすがは名うての暗殺者。ちゃんと状況が見えてますね……答えはノー。少なくとも、今はあなただけです。いくら私だって、こういう偶然をいくつも起こすわけにはいきませんから」",
        "「もちろん、世界を救ってほしいのです。ええ、勇者を殺さなくて救えるのなら、それもいいですね。……できるのなら」",
        "「ああ、そのことなら心配はいりません。だって、異世界で一番の暗殺者の家に転生しますから、暗殺貴族トウアハーデ家の跡取りへと。というわけで、せっせと人の枠で最強を突き詰めてください。スキルが決まったら、転生させますから」",
        "「満足のいく組み合わせは見つかったようですね」",
        "「へえ、Sランクとしては地味な【超回復】。Aランクもぱっとしないですね。Dランクのスキルに至ってはそんなスキルがあることも忘れていましたわ……ほんと、人間って面白いです」",
        "「褒めているんですよ。普通にわかりやすい強いスキルを重ねるだけじゃ、勇者みたいに三十も、制限なしにスキルを重ねた化け物には勝てないですしね」",
        "「さあ、転生です。今の知識と人格で赤ん坊になるのですから大変でしょうが、まあ、我慢してください。暗殺貴族トウアハーデだと、退屈はしないでしょうけど。お母さんも美人ですよ。おっぱい吸うとき、いやらしい顔とかしたらダメですからね！ドン引きされます。あと、忠告ですけど子供がそんな口調だと気持ち悪がられるので、今から直したほうがいいですよ？」",
        "『状況確認のために、今日だけの特別サービスですよ。ちゃんと言葉は覚えてね』"
    ],
    "勇者": [],
    "母": [],
    "ルーグ・トウアハーデ": [
        "「記憶力には自信がある。舌が追いついてないけど」",
        "「むう、納得いかない。私はすっごく苦労したのに。……とにかく、文字が発音できるようになったら詠唱だね。ルーグが使える魔術は一つしかないから、それをまず私が読むよ」",
        "「これが魔術か、楽しいな」",
        "「それなんだが、別に魔術が頭に浮かぶのを待つまでもなく、誰かに書き写してもらったものを読み上げれば使えるんじゃないか？魔力を込めて術式を読めば発動するんだろう？」",
        "「いや、発動させるだけなら大丈夫」",
        "「ディアに頼みがあるんだ。ディアが知っている術式すべて、書き出して、実演し、効果を教えてほしい」",
        "「それでも頼みたいんだ。鉄と鉛の術式を比べて見れば、ほとんど同じだと気付く。そのわずかな違いで生み出す金属を変えているんだ……なら、もっと多くの術式を見て共通点と差分を見ていけば、魔術式の意味を特定できる。意味さえわかれば書き換えて新たな魔術を生み出せる。礼はするから頼む」",
        "「あっ、ああ、ちゃんと聞いてる」",
        "「鉛が11.3、327.5、207.2。鉄が7.8、1540、55.8。……これが偶然なんてありえない。よく気付いてくれた！数字と魔術文字の置き換え表を作れるか」",
        "「思った通りだ。その三つの数字は、呼び出す金属を指定するパラメータだったんだ」",
        "「三つの数字は比重、融点、原子量を示す。だから、鉛のパラメータを銀のパラメータにすれば銀が生み出せるってわけだ」",
        "「はは、手に入った。この世界ではまず手に入らないと思っていたチタンとタングステン。……たしか、金属を自由自在に変形させる魔術もあったはずだ」",
        "「うん、想像通り。新たな三つの魔術は、それぞれ銀、チタン、タングステンを生み出す。ディアも詠唱してみてくれ」",
        "「なあ、ディア。今度は金を生み出してみたくないか？俺なら金のパラメータが分かる」",
        "「大丈夫か、ディア！」",
        "「ディア、嫌なら断ってもいい。俺がディアとまったく同じ術式を紙に記した。こいつを読み上げてほしい。新たな魔術を生み出せる条件を探るために必要なんだ」",
        "「考えることは同じだな。二人で、規則性と意味の特定を手分けしてやらないか？それから魔術のサンプルが足りない。俺はディアが使えない水と風を使いまくって新しい魔術を覚えてみる。ディアは火と土を頼む」",
        "「……いつから俺は弟になった？」",
        "「わかった。師匠の命令には従おう」",
        "「あまり、豪華なものが出せなくて悪いな」",
        "「喜んでもらえてうれしいよ」",
        "「両親の教育の賜物だ。うちはスパルタでね」",
        "「すごいな。ここまで解析して、それをこういう形で使うなんて」",
        "「これができれば、魔術そのものの価値が跳ね上がるな」",
        "「これだけ距離が取れるのであれば、詠唱時に無防備になるという弱点も気にならない。加えて鎧を着こみ、魔力で強化している相手でも殺せる威力がある」",
        "「もう少し練習しよう。威力は高いがピンポイントで狙う必要がある魔術だ。練習で数をこなすために、こんなものを用意した」",
        "「ああ、そのつもりだ」",
        "「ディア、耳を塞いでおけ」",
        "「弾丸の質量を上げ、爆発を強くすれば威力は段違いになる」",
        "「いや、これぐらいでないと殺せない相手が現れるかもしれない。これですら、不安があるぐらいだ」",
        "「威力は期待通りだが、問題だらけだ」",
        "「詠唱してみるか」",
        "「この魔術の問題点は見えた。とりあえず、今日は練習だな」",
        "「そうだな、今、こうやって手に持って撃っているほうを【銃撃】、でっかいほうを【砲撃】にしよう」",
        "「狩りのほうは順調なのに……まさか、一人も見つからないとは」",
        "「……トウアハーデ以外の領地でも探すか」",
        "「……君は何者だ？どうしてこんな森の奥深くにいる」",
        "「話を聞きたい、でも、その前に飯を食べてくれ。今にも倒れそうだ」",
        "「さて、君はトウアハーデ領に向かっているようだが、俺はトウアハーデ領主の息子だ」",
        "「もし、君にその気があるのなら。俺の専属使用人にならないか？俺には君の力が必要だ」",
        "「どうしたんだ？」",
        "「そうだな、でも君は磨けば輝く」",
        "「ああ、ずっと俺のために働いてくれ。俺には君が必要だから」",
        "「おはよう。タルト」",
        "「ちょっと無理をしてね」",
        "「それは楽しみだ。行こう」",
        "「タルト、夢を見たんだ。二年前、おまえと出会ったばかりの頃の夢をな」",
        "「拾ったときはこんなに美人になるとは思わなかった」",
        "「前から言っているが使用人の仕事は、手を抜いてもいいんだ。もともと、俺の傍にいるための口実だしな」",
        "「タルト、本当におまえはよくやってくれている」",
        "「うれしいよ。俺にはタルトが必要だ」",
        "「わかった。行こう」",
        "「今更だけど、その球はなんて名前なんだ？」",
        "「すまなかった」",
        "「今のは？」",
        "「なるほど、なら残り二属性も試してもらえないか？」",
        "「そのようだな。魔力量と属性が分かった。なら、次はどうする」",
        "「ディアは下手な師匠じゃないんだろう？」",
        "「素敵な初体験をありがとう。……おかげで、だいたいわかった。こうだろう？」",
        "「手本がいいからだ。それでも、ディアには遠く及ばない」",
        "「これが、魔術か」",
        "「……たしかに脳裏に浮かんではいるが、これ、どうやって使うんだ？」",
        "「俺もやってみたいんだが、この不思議な文字というか、図のようなものが読めない。この頭に浮かんでいる文字の読み方を教えてくれ」",
        "「魔力変換と、詠唱のうまさ、その両方が重要か、なかなか大変だ」",
        "「それは本当か？今見せてもらった鉛を生み出す魔術だけでも、便利に見えるが」",
        "「ああ、すまない。ちょっとな」",
        "「……はは、たしかに可愛いけど、女の子っぽい気がするしちょっと動きにくいんじゃないかな」",
        "「その、ごめんなさい」",
        "「これ、女の子が着る服だと思うんだ」",
        "「母上、女物だって認めるんだね……」",
        "「わかったよ、着るよ。でも、その代わり、アヒルのロースト、作ってね」",
        "「……そこまでは許してないよ。だいたい、今日は魔術のお師匠様が来る日だよね。待たせたら悪いよ」",
        "「母上、もう満足したよね？そろそろ元の服に着替えるよ。師匠を出迎えないと」",
        "「……僕は男で合っていますよ」",
        "「僕はルーグ・トウアハーデです。魔術のご指導ご鞭撻のほどをお願いします。年は七歳になりました」",
        "「父から習っております」",
        "「ディア様は師匠ですから」",
        "「わかった。敬語は辞めよう。それで、その球をどうしたらいい」",
        "「まだまだ余力はある」",
        "「わかった」",
        "「あるものはある。ただ、タンクが大きいだけで放出量はそこまで規格外じゃないけどね」",
        "「その、すまない。ああいう親なんだ」",
        "「それで、ディア。話は変わるが、あの透明な球、どこで入手できるか教えてもらっていいか？あれは素晴らしい。とにかく数がほしい」",
        "「ちっ」",
        "「いや、あれが大量に手に入れば、便利だなと。すごい武器を作れる」",
        "「そうだな、三分の二ぐらいは残っている」",
        "「なあ、ディア」",
        "「あの球、本当に駄目か？」",
        "「ディア、これが俺たちの魔術の成果だ」",
        "「それはやめたほうがいいかもな。俺たちがこっそり使う分には騒ぎにならないだろうが、量産して人に渡せば余計な火種になる……最悪、国の奴隷で一生作り続けさせられる」",
        "「騎士たちがいかに信用できようと、彼らには嘘をつけない相手がいる。秘密は絶対に漏れる。……そうだな、魔術で作ったことを隠して剣を渡せるならいい。前にも話したけど、二人で作った新しい魔術は秘密にすること。【銃撃】も、それを使わないと命の危険があるときだけだ」",
        "「たぶん、イメージの力が足りない。ただ、生み出すだけのと違って、合金を作る場合、どう金属同士が変化して、どう完成していくか、そのあたりのイメージが大事だ」",
        "「教えてやりたいところだが、物理学と材料学の基礎からだから凄まじく長い話になる。そうだな、一月はかかる」",
        "「延長は？」",
        "「さっき渡したナイフと三本の剣はお土産だ。こいつらをどう手に入れたかの言い訳は二人で考えよう。父上に協力してもらうかも。ディアの父親だって、トウアハーデ領から魔剣を持ち帰ったら怪しむし、たぶん父に連絡する。娘が勝手に盗んできたんじゃないかって」",
        "「……これは礼だ。ディアが師匠じゃなかったら、ここまで魔術をうまく使えるようにならなかった。ありがとう」",
        "「それは大変そうだ。でも、やらせてもらう。ディアの作る魔術は楽しみだ」",
        "「そうだな、ディアがびっくりするような魔術を作っておく……この前、ディアが覚えた十一個目の魔術があるだろ。あれを使えば【砲撃】の四百倍は威力がある魔術が作れそうなんだ」",
        "「父上、あの山にはまだまだ埋まっています。今度、探してみましょう。でも、埋まっているのは、あの山だけです。僕が保証します」",
        "「……母上、そういうのはやめてください」",
        "「父上、それでは僕が暗い子供みたいに聞こえるじゃないですか」",
        "「ああ、俺も待ってる」",
        "「絶対に忘れない！」",
        "「約束する！そのときは必ず駆けつけるから！」",
        "「トウアハーデ、想像以上に闇が深い」",
        "「……我が家ながら、先祖代々優秀だ。使い潰されず、七代も暗殺家業を続けられるのだから」",
        "「さて、今日はこんなものか」",
        "「トウアハーデの技は、アルヴァン王国の繁栄のためだけに」",
        "「優れた者の命を繋ぐためです」",
        "「国の病を排除するため、病となる者を早期に切除することで被害を抑える」",
        "「そうでしょうね。人を効率よく壊すには、人の体を知らないといけません」",
        "「なるほど、殺しても構わない人間。これほど、便利な教材はありませんね。医術のサンプルにも、殺しの練習にも使えます」",
        "「抵抗はありますが、論理的に考えれば納得できます」",
        "「殺しになれるためでしょうか？本番で殺しをためらわないために練習でたくさん殺しておく」",
        "「理解しました。僕は本番で躊躇わないよう、今から殺しなれておきます」",
        "「殺す前に質問があります」",
        "「なぜ、人を殺すことを躊躇うように僕を育てたんですか？お母様が読み聞かせてくれた絵本では命は尊いと語っていました。父さんにも隣人愛を教えられました。……それは殺しの邪魔になる感情です」",
        "「今は半分わかって、半分わかりません。……だから、考え続けます」",
        "「今日の獲物は決まりだ」",
        "「よし、これで午前のノルマは達成だ」",
        "「獲物を持ち帰った日は、僕が料理をするって約束のはずだよ。母上は座っていて」",
        "「母上、それはほめ過ぎだよ。僕の料理はまだまだ母上にはかないません」",
        "「圧力鍋は魔法じゃないよ。書斎にあった本を読んで思いついたことを試しただけだから」",
        "「父上、母上、座ってください。昼食にしましょう」",
        "「母上も父上も大げさです。そんなに凝ったものではありませんし」",
        "「父上、お願いします」",
        "「いえ、父上の腕を信用しているので」",
        "「父上、よく見える目です」",
        "「ええ、必ず受け継ぎます」",
        "「まさか、魔術の師匠が見つかったのですか！？」",
        "「はい、わかりました」"
    ],
    "エスリ・トウアハーデ": [
        "「この服、ルーグに似合うと思うんです」",
        "「ええー、ルーグ、着たくないの？」",
        "「お母さん、せっかく頑張って作ったのに……どうしてもルーグが着たところみたいなぁ。お願い！」",
        "「でも、絶対に似合うと思うんです！」",
        "「今日の夕食はルーグが好きな特製アヒルのローストにするから」",
        "「任せてください。ルーグが着替えている間に画家さん呼んできますね。可愛い服を着たルーグを絵にして残さないと」",
        "「それもそうでしたね。残念」",
        "「何を言っているんですか？それで行くんですよ。そのために縫った服ですから」",
        "「はいっ、さすがは私たちの息子です！こんな凄まじい威力の魔術を使うなんて！」",
        "「うわぁ、ルーグちゃんったら女の子にプレゼントを贈るなんて。ませちゃって、このこの。ディアちゃん可愛いもんね」",
        "「ふふふ、やめません。ルーグちゃんったら、最近どんどん生意気になって、やり込められるのこういうときぐらいですから。ディアちゃん、うちの子になる気はあります？」",
        "「私の可愛い、ルーグ」",
        "「ええ、キアン。元気な男の子です……ねえ、キアン、この子もトウアハーデにしてしまうの？」",
        "「……私は嫌です。この子まで、ルフのように失うのが怖い」",
        "「キアンに従います。だけど、この子まで失うことになれば、もう私はこの家には……」",
        "「ルーグちゃん、今日はお母さんに料理をさせて」",
        "「むううううう」",
        "「出来上がる料理に不安はないです。きっと美味しいんだろうなって思います。ルーグちゃんが料理上手なのは母親として誇らしいのですが、次々に素敵なアイディアを出されて、母親の面目がないです」",
        "「ああ、キアンったらひどいです！」",
        "「やっぱり、ルーグちゃんが作ってくれたお鍋は便利ですよね。とろっとろの味が染みたシチューが数十分で作れちゃうなんて魔法です。今までシチューを作るときに何時間もがんばっていた日々がなんだったのってなりますよ」",
        "「でも、私から見たら魔法ですよ」",
        "「やっぱり、ルーグちゃんの特製シチューは絶品です。こんなのを思いつくなんて、ルーグちゃんは天才かもしれません」",
        "「ルーグちゃんは謙遜しすぎです。そうだ！今年の収穫祭で領民に振る舞いましょう！きっと、みんな喜びますよ！」"
    ],
    "キアン・トウアハーデ": [
        "「お忙しいところ、足を運んでいただき申し訳ない」",
        "「はは、盗人とは手厳しい」",
        "「この服は妻の趣味です」",
        "「ルーグは特別です。信じられないかもしれませんが、七歳にして、この子はほとんどの部下よりも優れています。表も裏も。ディア様と同じく天才です」",
        "「ディア様、今のは？」",
        "「つまり、ルーグがやったと？」",
        "「そういうことを聞いているのではない。ルーグが引き起こしたのかと聞いてるのです」",
        "「それはすごい！エスリ、聞いたか！？」",
        "「うむ、だが暗殺には向かないな。これはどちらかというと戦争向きの魔術だ。ディア様、次は暗殺向きの魔術を教えてやってください」",
        "「うむ、ルーグの初魔術は素晴らしかった。ディア様に任せて良かった」",
        "「ディア様、息子をここまで育ててくれて感謝します」",
        "「ルーグには魔術の才能もあるのか。鼻が高いな」",
        "「ほう、山に剣がね。少し、貸してもらっていいかい？」",
        "「ほう、おもしろいものが山に埋まっていたのだね。……それに、まだまだ山に埋まっていそうだ。別の山にも埋まっているかもしれない」",
        "「そうか、あの山だけか。なら、いいだろう。ディア様の大事な人に渡すといい」",
        "「私は気が早すぎると思うがな。とにかく、ルーグに友達ができて良かった。この子は外に出ようとしないから心配していたよ」",
        "「無事に生まれたのか、エスリ」",
        "「そのつもりだ。この国にはトウアハーデが必要だ。暗殺でしか取り除けない病巣がある」",
        "「そうならないように強く育てる。同じ過ちは繰り返さない。私とて、我が子を二度も失いたくない」",
        "「ルーグ、これから我らトウアハーデの優れた医療技術と、暗殺技術の秘密を明かす。その前に、トウアハーデの家訓を答えてみよ」",
        "「では、トウアハーデの医術はなぜ国のためとなる」",
        "「その通りだ。我らは何かを生み出すことはできない。だが、優れた者の命を繋げば、救われた者がこの国をよりよくする。では、トウアハーデの暗殺術はなんのために？」",
        "「その通りだ。もし、欲に狂った貴族が反乱を起こす事態になれば、たとえ鎮圧できたとしても大きな爪跡を残す。この国の民同士の殺し合いになるからだ。だが、我らなら未然に防げる。……法で裁けない、ずる賢い狸であろうが暗殺からは逃れられない」",
        "「ルーグ、どんな武術も突き詰めていくと、必ず医術の真似ごとを始めることを知っているか？」",
        "「私からすれば、武術家どもの技など児戯に過ぎない。人体をあまりにも知らなすぎる。だが、トウアハーデは違う。真に人体を理解しているからこそ、誰よりもうまく人を殺せるのだ。世界で一番、人を効率よく殺せるのは医者だ」",
        "「彼らは我が領、そして他領から集められた死刑囚だ。……我らトウアハーデの教材でもある」",
        "「……ルーグは驚かないのだな。私が五歳の時にここへ連れてこられた時は恐怖を感じ、人道的な観点から父を批判した」",
        "「やはり才能がある。五歳にして、それだけの知性と論理的な思考。将来が楽しみだ。記念すべき、地下での初めての授業だが、今日は殺しの授業だ。五人ほど殺してもらおう。ナイフを渡す。手段は任せるから好きに殺すといい。相手は筋弛緩剤を飲んでいて抵抗できない。今日、最後の問いだ。この殺人に何の意味があるのかを考えなさい」",
        "「正解だ。人というのは、人を殺すのにひどく抵抗を覚える。その抵抗の強さは、戦場にでた兵士が命のやり取りをしている敵国の兵士にとどめを刺すのをためらうほど。軍部の知り合いに聞いた話では、初陣からためらいなく人を殺せる者は三人に一人。……ためらいが原因で命を落とす者も多い」",
        "「許そう」",
        "「普通の人間の価値観を持っていなければ、他人の心を深く読めなくなる。人間らしさは暗殺に必要な武器だ。そして、我々は道具ではなく人間なのだ。命じられたまま殺すのではなく、国のためになると判断し、納得した上で殺す。それを忘れてはならない。心を持ったままで、為すべきことを為す暗殺者として私はお前を育てている」",
        "「エスリ、ルーグに任せればいいじゃないか。あの子はトウアハーデの技術の習得も早いが、料理の覚えも早い。変なものは作らない。エスリの教え方がうまいおかげだろう」",
        "「ほう、料理の才能だけでなく世辞の才能もあるか」",
        "「やはり、ルーグは頭がいい。圧力という概念とそれが及ぼす現象は私も知っているが、それを料理に活かすという発想はもてなかった。柔軟な発想は暗殺者には必要なものだよ」",
        "「私もそう思うよ。このシチューは王都のほうでもみない。これを売りだせば儲かるぞ」",
        "「うむ、私は賛成だ。これなら領民全員に振る舞うとしても、収穫祭の予算内に納まる。それに、我が領の名物とするのだ。この領の民たちが愛するものでなくては」",
        "「ここまで育ったのなら、施術ができる。ルーグ、トウアハーデの魔眼を授ける」",
        "「怖いか？」",
        "「信用してくれ。確実な成功を約束しよう」",
        "「それを聞いて安心した。いずれ、この施術も教えよう。いつか、ルーグが自らの子に行うのだから」",
        "「それから朗報がある。ルーグがずっと望んでいたことをようやく叶えてやれる」",
        "「うむ、来週になれば魔術の先生がくる。しばらく訓練は中止し、そちらの準備に専念することだ」"
    ],
    "ルフ・トウアハーデ": [
        "「約束する。ルーグは死なせない」"
    ],
    "トウアハーデ家の使用人": [
        "「ルーグ様、旦那様がお呼びです」"
    ],
    "ディア・ヴィコーネ": [
        "「なんで、一回聞いただけで覚えられるんだよ！？」",
        "「うんうん、私も初めて魔術を使ったときは興奮したよ。ルーグもどんどん繰り返し使ってね。そしたら新しい魔術が頭に浮かぶから」",
        "「たしかにそうかも。試してみよっか？ルーグが知らない土属性の魔術を一つ書くね。……これでよしっと、詠唱をしてみたほうがいいかな？」",
        "「うそ、本当にできちゃったよ……不思議。言われてみれば当然だと思うのに、なんで今まで誰もその発想をしなかったんだろう」",
        "「すっごく大変なことお願いしているのわかってるかな？」",
        "「……ふぅ、わかったよ。お礼はしっかりもらうからね。でも、お礼目的じゃないよ。術式の意味を解き明かして、新しい魔術を作るのって、すっごくどきどきするから。私も、自分の魔術を作りたい」",
        "「ルーグ、ちゃんと話聞いてる？」",
        "「鉛を生み出す魔術と、鉄を生み出す魔術の差分のここだけど数字が書かれていると思う。見て、こっちの三つの術式、ここが数字だとしたらつじつまが合うから。……三つの項目にそれぞれ数字が書かれてて、鉛のほうは11.3、327.5、207.2。鉄のほうは7.8、1540、55.8。……意味がわかんない。数字の意味がわかんないと、どんな数字に書き換えていいかわかんないよ」",
        "「できるよ。はい、これ」",
        "「これ、銀なの！？銀を生み出す魔術なんて聞いたこともないよ」",
        "「もう少しわかりやすく言ってよ」",
        "「余計にわからなくなっちゃった……」",
        "「うん、やってみるよ。……あっ、本当に銀が作れた、信じられない」",
        "「あっ、やりたい。自分で術式を組んでみる。金のパラメータがわかれば、私だってできるはず！」",
        "「うっ、うん大丈夫。急にすごい頭痛と吐き気がして」",
        "「その言い方はずるいよ。……そう言われたら好奇心が抑えきれないもん」",
        "「不思議だね。でも、これって私が新しい魔術を作れば、それをルーグに一度書き記してもらうことで使えるってことだよね。これは燃えるよ。もっと規則性を、もっと一文一文の意味を調べ上げよう！そしたら、もっとすごい魔術が作れる！」",
        "「もちろんだよ！」",
        "「ルーグ、今日もお姉ちゃんの言うことをよく聞くんだよ」",
        "「ああ、そう言えば、あのことをキアン様は隠しているんだったね。じゃあ、とにかく師匠命令でルーグは弟だよ！」",
        "「ふふん、わかればいいの。それにしても、トウアハーデはご飯が美味しいよね」",
        "「そういうのは食べ飽きてるよ。このグラタンっていうのはとっても優しい味がして、大好き」",
        "「……なんでルーグって七歳でそこまでできるの？博識だし、年下なのに私より頭いいっぽいし、私これでも神童とか言われているのに」",
        "「これでルーグの作ろうとしていた魔術が完成するはずだよ」",
        "「お姉ちゃんだからね！」",
        "「うんうん。遠距離高火力魔術。しかも燃費は抜群。とてもいい魔術になるはずだよ」",
        "「やった、成功だね。射程400メートル。魔術の常識を変える新魔術。弓でも届かない距離でこの命中精度、威力！うん、最高！」",
        "「やった！岩に当たったよ！あんな大きな岩が木っ端微塵だよ」",
        "「気が利いてるね。いっぱい、練習しよ」",
        "「ルーグ、それ、ええええーーー」",
        "「うっ、うん！」",
        "「いったいこれ、なにを撃つつもりで作った魔術なんだよ！？あきらかにオーバーキルだよ！」",
        "「めちゃくちゃだよ。……でも、こういうの撃てたら気持ちよさそう」",
        "「ううう、悔しいけど無理。それ、ルーグみたいなバカ魔力が必要だもん」",
        "「うんっ！ふふふ、この魔術があればあの蛮族どももいちころだよ！」",
        "「そういえば、ルーグ。まだ、魔術の名前を付けてなかったよね」",
        "「よくわからないけど、カッコいい名前だね！」",
        "「あと、四日か……ずっと、こうしていたいね」",
        "「なに、物欲しそうに見ているの。あげないよっ」",
        "「ファール石」",
        "「ルーグ、もう一度ファール石を渡すけど、とったらだめだからね。今度は十秒だけ魔力を込めて返して。ほんとなら、全力で魔力込めてもらって魔力量を測定して、その石を見ることで属性を見るんだけど、爆発したせいで二度手間だよ」",
        "「ううん、謝る必要はないよ。限界を超えたら爆発するなんて初めて知ったし。ささ、早く魔力を込めて」",
        "「えっと、まずは火から試すね」",
        "「えっと、ルーグの適性属性は炎だね。一応、二重属性の可能性もあるので……他の属性も見ないと」",
        "「あっ、すごい。水の適性もあるよ。二重属性の子は、私以外は初めて見た。超レアだよ。自慢してもいいかも」",
        "「ファール石に込められた魔力に、属性ごとに刺激を与えて、変化するか試すんだ。適性があるとそれぞれの属性になる」",
        "「いいけど……三重属性以上なんて聞いたことも。はれ？なんで、土の適性も！？ううん？風まで、四属性、全属性魔術士オールマジックユーザー？こんなの実在したの」",
        "「……信じられないことばかりだよ。ふう、でも、慣れてきたかも。もう、ルーグが何しても驚かない。きっちりと教えてあげるよ。魔術をね」",
        "「いい？魔力は普段から使っているようだけど、魔術は別もの。魔術を行うには魔力を属性変換する必要があるんだ。……その手伝いをするよ。初めての属性変換は、強烈な体験となり記憶に残る。だから、下手な師匠が手引きすると変な癖がついちゃう」",
        "「誰よりも素敵な初体験を約束するよ。……あっ、変な意味じゃないから！」",
        "「集中してルーグ、最初は土。私の得意な属性だね。魔力の変化を肌で感じて、心に刻んで」",
        "「もう覚えたよね。やってみて」",
        "「まだまだ荒いよ。いくら魔力が大きくてもうまく変換できなければ意味がないんだ。普通の魔術士はせいぜい六割。でも、私が教えているんだから。最低、八割の変換効率は達成してもらわないと」",
        "「まあ、そう簡単にはいかないけどね。何年も修行をって、すごい、もう、ここまで上達を！？」",
        "「初日から追いつかれたら私のプライドがぽっきりだよ！これでも天才って言われているのに……魔力の属性変換は基本で奥義。日々鍛錬してね。ふふふ、終わりなんてないんだよ。それにルーグは四属性あるから四倍大変かな」",
        "「あっ、その顔、魔術を覚えたんだね」",
        "「うん、一定以上の属性魔術を身に帯びると、神から啓示を受けて魔術を覚えるんだ」",
        "「属性変換した魔力を高めながら詠唱する……脳裏に浮かんだ文字を読み上げればいいの。見ていて」",
        "「土属性で最初に浮かぶ魔術がこれだよ。鉛を生み出す魔術。魔術は使えば使うほど、新しい魔術が脳裏に浮かんでいくんだ。神様が新しい魔術を授けてくる。今は柔らかい鉛を生み出したけど、鍛錬していけば、もっと硬い鉄を生み出すことができるんだから！」",
        "「うん、それが基本だよ。魔術文字は正しい発音が命！発音の正しさが精度と威力に影響するから」",
        "「めんどくさいうえに、弱点もあるから初めから魔術は一切使わないって人も多いぐらいだしね」",
        "「言ったよね。面倒なだけじゃなく、弱点があるって。魔力持ちは戦場で一般人の百人分の力があるって言われてるけど。それは魔力を纏うことで身体能力と防御力が向上するからだよ。でも、詠唱中は魔術に魔力を注ぎ込むから身体能力も防御力も一般人と変わらなくなっちゃう。かなり危険なんだ。だから、割り切って最初から使わないっていうのはわかるよ」",
        "「あの、さっきからずっとにやにやして、どうしたの？」",
        "「気にしないで、あのトウアハーデの依頼だし。ヴィコーネからしたら恩人だもん。盗人でもあるけど」",
        "「えっと、そっちの子が私の弟子になるわけだね。男の子と聞いてたけど？」",
        "「えっ、あっ、そうなんだね。そういえば、昔からあの人は……ごほんっ、それはそれとして……魔術を覚えるには幼すぎると思うよ？」",
        "「キアン・トウアハーデの言葉じゃなかったら、親ばかと一蹴したかも。いいよ、二週間で基礎を教える。ただ、この天才、ディア・ヴィコーネが教えるだけの才覚がなければ、時間の無駄だから修行は打ち切るよ」",
        "「えっと、改めて自己紹介するね。私はディア・ヴィコーネ。十歳だけど大人よりずっと魔術がうまいんだ」",
        "「よろしくね。何をするにしても、まずは魔力の強さを知らないと。結局、一定以上の魔力がないと何を教えても無駄だもん」",
        "「ルーグ、魔力は操れるよね？」",
        "「敬語はいいよ。肩が凝っちゃうし距離感あるし」",
        "「それはそうなんだけど。もっと軽くいこうよ。だいたい、魔術って疲れるのに、魔術以外で疲れるなんて馬鹿らしいし」",
        "「握って、魔力を込めて。魔力が空っぽになるまで。そしたら魔力量がわかるから」",
        "「その放出量を一分も維持して、まだ魔力が出せるっておかしいよ！？」",
        "「そっ、そうなんだ。なら、続けて」",
        "「いや、いくらなんでも、その量はおかしいよ！」",
        "「それ、投げて！できるだけ強く！全力で上へ！」",
        "「ごめんなさい。私、ルーグの魔力を測定しようとして」",
        "「いっ、いえ、そうじゃなくて、わっ、私のせいだよ」",
        "「え、まっ、まあ、そうだけど。でも、ルーグのせいじゃなくて、私のせいで、怒るなら私を！」",
        "「はっ、はぁ。って、ええええ、その、怒らないの？」",
        "「……すごい人たちだね」",
        "「あれ、私の領地の秘蔵の品で、他領の人には譲れない類のものだよ」",
        "「どうして舌打ちするの！？」",
        "「……色んな意味で、両親の影響を受けたんだね。でも、今言ったように他領の人には渡せないよ。ごほんっ、とにかく魔力測定だけど、計測不能だね。どんなことでもできる魔力量があるってわかれば十分。ちなみに体感でどれぐらい魔力残ってる？」",
        "「嫉妬しちゃいそうだよ。……でも、魔術士は魔力量だけじゃないからね！次に行こ」",
        "「なにかな？」",
        "「駄目だよ！」",
        "「軽い、それになんて切れ味。これで剣を作って配れば、兵士たちの戦闘力が一段上に行きそう」",
        "「言われてみればそうかも……でも、信用できる騎士たちだけ、三人だけならダメ？みんなとても口が堅いし、いい武器を使ってほしい。……戦場で死なないように」",
        "「うん、そうするね！」",
        "「あれ、どうして」",
        "「それ、私には無理だよ。どうして混ぜたら強い金属になるかわからないもん……」",
        "「うっ、今日、帰るのに」",
        "「……できるなら、そうしてるし、なんどもお願いだってしてる。でも、駄目だった。私だってまだまだルーグと一緒に魔術を作りたいもん」",
        "「そうだね。たぶん、お父様ならそうすると思う。……剣を作ってもらって、そこまで気を使ってもらって、とっても嬉しいよ。ルーグはいい子だね」",
        "「私こそありがとう。ルーグと会えなかったら、魔術を作るなんて発想、絶対浮かばなかった。今までよりずっと魔術が好きになれた。私、帰ってからも新しい魔術をいっぱい作るよ。再会したときには、ルーグが全部式を書いてね」",
        "「私ばっかり教えるのはずるいから、ルーグの作った魔術も教えてね」",
        "「……それ、もう百人がかりでやる儀式魔術すら超越してるよね。でも、すっごくわくわくする。ルーグと出会って、一生分わくわくしたかも。今日で終わりなんて絶対いやだよ。だから、今日で終わらないって約束」",
        "「私の力もあるけど、ルーグは天才だから。私、初めて子供に嫉妬したの」",
        "「あの、キアンおじ様、実はルーグと山を探索していたときに、剣を拾ったの。ルーグはお土産にしていいと言ってくれたけど、本当にもって帰っていいかな？」",
        "「はい、どうぞ」",
        "「えっと、そっ、その、そうなったら、素敵だとは思う」",
        "「はい！私がルーグの友達になってあげるよ。領地に戻ってからも手紙を送るし、できるだけ会いにくるから」",
        "「とっても、楽しかった！絶対にまた来るから！」",
        "「それから、これ、受け取ってください！私のことを忘れないで！」",
        "「それから、あのときのなんでも言うことを聞いてくれるって約束、今お願いするね。もし、私がルーグにどうしてもどうしても会いたいって思ったとき、絶対に駆け付けて！」"
    ],
    "タルト": [
        "「ひっ、あっ、あの、私、なにも悪いことしません。だから、ひどいことしないで」",
        "「わっ、私の村は貧乏で、冬が越えられないって口減らし、捨てられたんです。村に戻っても追い返されちゃう……それで、山を越えたトウアハーデ領はお金持ちって旅の人が言ってたの思い出して、山を越えようとして」",
        "「……えっ、そんなっ、偶然、あるんですか」",
        "「わたしっ、うれしいんです。必要って、言われたのが初めてで、ずっとみんなからいらないって言われ続けて、邪魔もの扱いで、こうして捨てられて……だから、必要って」",
        "「きっ、汚いです」",
        "「わたし、がんばりますっ、だから、だから」",
        "「起きてください、ルーグ様」",
        "「ルーグ様、そっ、その、起きないと悪戯しちゃいますよ」",
        "「おはようございます。ルーグ様、寝坊なんて珍しいですね」",
        "「朝ご飯、できてますよ。今日のは自信作です！」",
        "「はいっ！」",
        "「……うっ、ちょっと恥ずかしいです。あのときの私ってすごい格好してましたし、骨と皮だけだったですし」",
        "「……っ！ルーグ様、朝ご飯のヨーグルト、フルーツを入れておきますね！」",
        "「いえ、手を抜けません。だって、ルーグ様の専属使用人なんですから！ルーグ様の快適な暮らしのためには精進が必要です」",
        "「私はルーグ様に拾っていただかなければ死んでいました……なにより、ルーグ様は私を必要って言ってくれました。だから、この命はルーグ様のためにあります」",
        "「食べ終わったら、書斎に来るようにと旦那様が言っていました。特別な話があると」"
    ]
}