{
    "ヴァイト(人狼)": [
        "「見た目は不気味ですけど、ここの空気って気持ちいいですよね」",
        "「お前は気楽でいいな」",
        "「俺は人狼の力を持つ魔術師だが、どっちが強いと思う？天才ならわかるよな？」",
        "「師匠……」",
        "「弱いくせにデカい図体で道を塞ぐな、どけ」",
        "「おいおい、魔王様の城を壊すんじゃねえよ」",
        "「ちょいとお仕置きが必要だな」",
        "「悪く思うなよ」",
        "「おい、降参しろよ」",
        "「ちょっと寝てろ」",
        "「は、はあ……」",
        "「第三師団副官、『魔狼』ヴァイト参上いたしました」",
        "「交易都市リューンハイトを攻略いたしました。当市は現在、我が軍の支配下にあります」",
        "「は、ははっ!?」",
        "「太守への奇襲作戦を行いました。旅人に紛れて人狼隊を潜入させ、犬人隊を陽動に用いました」",
        "「自軍の被害を最小限に抑えること、それと占領後の統治を容易にするためです」",
        "「人狼隊は精鋭ですが、補充が容易ではありません。今後の戦況を見据えて、ここでの消耗は避けるべきと判断しました」",
        "「可能な限り敵側の損害も抑え、人間たちの恐怖や遺恨を残さぬよう配慮いたしました。太守の地位もそのままにして、統治に協力させております」",
        "「は……ははっ！」",
        "「無用な争いを避け、人間たちをも味方に取り込むことこそが、最も確実な勝利をもたらすと確信しております」",
        "「ははっ、ありがたき幸せ！」",
        "「いかにも。魔王軍第三師団副官、ヴァイトだ」",
        "「ユヒト殿の嘆願書、拝見した。個別の事案について返答する前に、お集まり頂いた各教徒の指導者全員に伝えたいことがある。よろしいか？」",
        "「魔王軍第三師団の決定として、リューンハイトにおける信仰についてお伝えする」",
        "「我々は貴殿たちの信仰に敬意を払い、リューンハイトにおける信仰の自由を、これまでと同様に認める」",
        "「ただし、以下の三つを禁止とする。ひとつ、魔王軍への敵対行為全て。これは反乱の煽動や魔王様への侮辱などを含む。といっても、魔王様を崇拝しろとは言わん。世俗の権力を認めてくれればそれでよい」",
        "「ふたつ、リューンハイトの法律に触れる行為全て。あくまでも世俗の法に従っていただく」",
        "「みっつ、異教徒への迫害となる行為全て。自分たちの信仰を認めて欲しければ、他人の信仰も許容せよ」",
        "「魔王軍は改宗の強要は一切しないし、認めもしない。我らが魔王様を崇拝するのと同様に、おのおのが選んだ神を崇拝するがよい」",
        "「ですから、反乱などは起こさないでいただきたい」",
        "「ありがとう。個を重んじ、研鑽を磨くことを美徳とする静月教の教えには、感銘を受ける部分も多い。特定の宗派を重んじることはできないが、他宗派同様に手厚く処遇したい」",
        "「魔法……？」",
        "「ありがとう、ミーティ殿。私も魔術師の端くれなので、話題が合うことも多いだろう。今後ともよろしく」",
        "「わかった。先遣隊から合図があれば、俺の指示を待たずに突撃しろ」",
        "「間違いないだろうな？」",
        "「それもそうだな」",
        "「全ての犬人隊に進軍開始を伝えろ。予定通りだ」",
        "「オモチャの笛を納品に来た仲買人です。ペトゥン商店まで」",
        "「おもしろいでしょう？」",
        "「どうも」",
        "「ウオオオオォ！」",
        "「俺たちは軍人だ。警察じゃない」",
        "「あー、治安維持は人間にやらせろということだ。リューンハイトの法律に従って処罰しろ。ここの法律はどうなってる？」",
        "「だそうだ。賠償額を稼げるまで、畑仕事をさせておけ」",
        "「この街の住民が、昨日から二百五十六人ほど増えてるからな」",
        "「今は人の出入りは全部禁止だ。行商人の商品を少し色をつけて買い上げろ。その金でしばらく宿にでも泊まれと言っておけ」",
        "「それから城壁直下の下水道はそのままにしておくと危険だから、すぐに改修工事に取りかかれ。下水道からの敵の侵入もありえるから、防衛機能も忘れるなと伝えろ」",
        "「ガーニー兄弟の任務割り当てを増やせ。その手当として鶏肉を支給してやる。食いたければ働け」",
        "「ふう……」",
        "「お待ちしておりました、ゴモヴィロア師団長」",
        "「モヴィちゃんはないですって。せめて師匠と呼ばせて下さいよ」",
        "「師匠のおかげです。ところで……」",
        "「さすが師匠」",
        "「ええまあ」",
        "「一日あれば百は作れるくせに」",
        "「いえ別に」",
        "「徴発するの好きじゃないんですよね。恨まれますから」",
        "「恐れ入ります」",
        "『俺、あんまり強い方じゃなくて……でも強くなりたいんです』",
        "『村のみんなを守るためです。あと、仲間内で尊敬されたいってのも、ちょっとあります』",
        "『やった！ありがとうございます！』",
        "「人狼ですからね」",
        "「ところで師匠、こちらにおいでになるとは聞いてませんでしたが」",
        "「そ、そうですか」",
        "「最小限の手勢で攻略したんですから、褒めて下さいよ。しかも損害ゼロですよ、ゼロ」",
        "「なぜそれを」",
        "「あ、はい。城門のとこにいたファーンって人狼に、指揮権の一部を委ねてあります。お会いになりました？」",
        "「なぜそれを」",
        "「俺も行くんですか？」",
        "「案外疲れるな……」",
        "「どうぞ」",
        "「いや、何でもない。何か御用か、アイリア殿」",
        "「そうか、それはありがたい。少しの間だけ色々と制限をつけるが、なるべく早く元の生活に戻せるよう努力する」",
        "「衛兵隊が？」",
        "「つまり、降伏の命令はできても、魔王軍への協力を命令する権限はないと？」",
        "「困ったな」",
        "「うーん……」",
        "「衛兵隊に、酷いことをしないのですか？」",
        "「そうではありませんが、てっきり強硬手段に出るおつもりかと」",
        "「魔族ならそれでうまくいくのだが、人はそうはいかんでしょう」",
        "「彼らの立場や心情は理解できる。武装解除に応じるのなら、それ以上の要求はしない。そう伝えていただきたい」",
        "「あの……」",
        "「商工会？」",
        "「なぜ、そのような提案を？」",
        "「か……感謝？」",
        "「それはまあ、そうかもしれないが」",
        "「ありがとう。この件は俺個人の借りということで、必ずお返しする。商工会への働きかけをお願いしたい」",
        "「心配しなくても、喰ったりしないって……」",
        "「なるべく殺すなって言ったんだがな……仕方ないか」",
        "「後で治療してやるから、そこで寝ていろ」",
        "俺は魔王軍第三師団副官、ヴァイトだ。太守アイリア殿とお見受けする。相違ないか？」",
        "「我が軍はリューンハイトの市街全域を掌握した。これ以上の争いは無意味だろう。どうか降伏を」",
        "「ならば死ぬがいい」",
        "「太守殿の名誉のため、一騎討ちで果てる権利を与えよう。さあ剣を抜け」",
        "「そんなサーベルで人狼を倒せるものか。俺を倒したところで、この街を救うことはできんぞ。あきらめろ」",
        "「待て待て待て！」",
        "「自害しても意味ないだろうが！もう少し頭を使え！」",
        "「あのな、俺たち魔王軍が街を占領してる訳だ。住民は殺してないが、そりゃあ怖いだろうよ。わかるな？」",
        "「俺たちは人間を支配するつもりだが、殺したり奴隷にしたりはしない。おおむね今まで通りに暮らしてもらって構わん。そうなると、人間のリーダーが必要だ。わかるか？」",
        "「そうだ」",
        "「混乱を防ぐために、妥協しないか？降伏して、魔王軍に協力しろ。ある程度なら、人間たちの要求も受け入れる」",
        "「構わんぞ。魔王様直々に、この街の裁量は俺に委ねられている」",
        "「受諾した」",
        "「死ぬかと思いましたよ、師匠」",
        "「そういうのは、できたら先に言っておいて欲しかったんですけど……」",
        "「未熟者で申し訳ありません……」",
        "「案外素直なんだな」",
        "「まだやる気かよ」",
        "「いいだろう、また今度な」",
        "「戦術を多少は理解しているようですしね」",
        "「あれでですか？」",
        "「骸骨兵の指揮、どうするんです？」",
        "「そうですか……」",
        "「ではリューンハイトの統治と防衛、しっかりと務めてきます」",
        "「お、届いてる」",
        "「よし、急いで片づけちまうか」",
        "「第二師団が躍進してるな……」",
        "「どっちかといえば、北部だよな？」",
        "「え、あっ？ど、どうしたファーン？」",
        "「あいつらか」",
        "「うーむ」",
        "「人口三千のリューンハイトの、だいたい四割が輝陽教徒だから、千二百人だろ？」",
        "「どさくさに紛れて逃げ出す連中が、百人単位で出そうだなあ」",
        "「あ、そっちもあるか」",
        "「そうだが、信仰にうかつに制限をかけるとまずい」",
        "「リューンハイトの宗教指導者を全員集めてくれるよう、太守に頼んでくる」",
        "「輝陽教、静月教、それに土着信仰も全部だ」",
        "「ちょっと遠吠えをするぞ。怖がらなくていい、仲間への連絡だ」",
        "「アオオォーン！オオォーン！オオォーン！」",
        "『獲物ヲ仕留メタ。集マレ』",
        "「不満そうだな？」",
        "「指揮官は俺だ。不満があれば、俺を倒してから言え」",
        "「これを聞いて、まだそんな気になるのならな」",
        "「俺を信じろって」",
        "「交易都市リューンハイトは魔王軍第三師団が占領した！以降は自衛以外の交戦を固く禁じる！」",
        "「俺たちの目的は、この交易都市を支配下に置いて、魔王軍に協力させることだ。だから街の住民や設備を傷つけたら意味がない。わかるか？」",
        "「いいか、この街は魔王軍にとっては旨い鹿と同じだ。味わう前にズタズタにしてドブに捨てるような真似すんな。殺すぞ」",
        "「そいつを何とかするのが俺の仕事で、これは俺にしかできない。だから俺の命令には絶対に従え」",
        "「えー、食料に関しては旨い飯を約束しますし、狩りがしたければ近くの森で好きなだけ鹿とか狩ってくれればいいので、人間襲うのだけは絶対にやめて下さい。いいですね？」",
        "「あー、うるせえチビども！ちゃんと手配してくるから黙ってろ！」",
        "「もういないか？」",
        "「人狼に恐れず立ち向かった者は少ない。ましてや、人狼と戦って生き延びた者はほとんどいない。我々が手加減していたとはいえ、諸君らは尊敬に値する戦士たちだ」",
        "「戦死した七名についても、太守アイリア殿の名で弔うことになるだろう。彼らは最も勇敢で、手強い戦士たちだった」",
        "「いいの、ファーンお姉ちゃ……ファーン」",
        "「じゃあ分隊長に任命するよ。これがメンバーのリストだけど、入れ替えてもいいから」",
        "「頼んだよ、ファーン」"
    ],
    "犬人族の伝令A": [
        "「ヴァイト様、潜入が完了しました」",
        "「はっ」"
    ],
    "犬人族の伝令B": [
        "「駐屯している敵は、およそ二百名。治安維持のために散らばっています」"
    ],
    "ビーグル似の少年兵": [
        "「潜入中の人狼隊からの報告なので、ボクたちにはわかりません……」",
        "「はっ」"
    ],
    "衛兵A": [
        "「お前さん、見ない顔だな」",
        "「ふむ」",
        "「おもしろいかな……？」",
        "「通っていいぞ」",
        "「どんな怪物だ!?」"
    ],
    "行商人A": [
        "「怪物だーっ！」",
        "「い、犬！犬の顔をした連中です！武器を持ってた！」"
    ],
    "行商人B": [
        "「たすけてくれーっ！」",
        "「凄い数です！」"
    ],
    "行商人C": [
        "「早く！早くやっつけて！」"
    ],
    "衛兵B": [
        "「鐘を鳴らせ！三回だ！」"
    ],
    "衛兵C": [
        "「本部へ伝令！他の城門にも通達しろ！」"
    ],
    "衛兵D": [
        "「城門を閉じるぞ！みんな中に入れ！」"
    ],
    "市民A": [
        "「怪物がいるぞ！」"
    ],
    "市民B": [
        "「犬の化け物だーっ！」"
    ],
    "市民C": [
        "「犬の怪物だ！」"
    ],
    "市民D": [
        "「衛兵が応戦してる、大丈夫だ！」"
    ],
    "市民E": [
        "「そ、そうか」"
    ],
    "市民F": [
        "「ひいいぃ!?」"
    ],
    "市民G": [
        "「きゃあああああっ！」"
    ],
    "市民H": [
        "「怪物だあーっ！」"
    ],
    "衛兵E": [
        "「太守様をお守りしろ！」"
    ],
    "衛兵F": [
        "「突撃！」",
        "「ぐはぁっ！」"
    ],
    "アイリア・リュッテ・アインドルフ(リューンハイトの太守)": [
        "「どうかしましたか、ヴァイト殿？」",
        "「市街の混乱は最小限に抑えています。今のところ、市民に反抗や逃亡の兆候はありません」",
        "「そちらは問題ないのですが……衛兵隊の方々への説得が、うまくいっていないのです」",
        "「ええ、そういうことです。私にできるのは、あくまでもお願いだけです」",
        "「して欲しいのですか？」",
        "「わかりました」",
        "「どうされたかな？」",
        "「治安維持なら、商工会を使うという方法があります」",
        "「リューンハイトの各地区の商工会は、地区の治安維持や防災活動に協力しています。犯罪や事故が多発すると、商売が成り立たなくなるからです」",
        "「商工会は私の直轄の組織です。武装した衛兵隊ほど効果はないでしょうが、彼らに見回りなどを頼むことはできます」",
        "「ヴァイト殿への感謝です」",
        "「あなた方は、交戦した衛兵隊以外には一人の犠牲者も出しませんでした。その気になれば、市民を虐殺することもできたのにです」",
        "「ですからどうか、今後も市民への寛大な処置をお願いします。そのための協力は惜しみませんから」",
        "「わかりました」",
        "「何者ですか！」",
        "「そうです」",
        "「なりません！」",
        "「このリューンハイトは我が都市同盟の要衝！魔王の支配下になど」",
        "「わ、私は、二等領爵にして……リュ、リューンハイトの太守……」",
        "「ひっ……」",
        "「な、ならば……」",
        "「頭……？」",
        "「え、ええ……わかります」",
        "「えと……つまり、私に太守を続けろと？」",
        "「もし今の言葉に嘘があれば、全市民に徹底抗戦を呼びかけます。それでもよろしいですか？」",
        "「アイリア・リュッテ・アインドルフはリューンハイトの太守として、正式に魔王軍に降伏します。どうか寛大なご処置を」",
        "「伝令を呼びなさい。全軍に戦闘中止の命令を。我々は魔王軍に降伏します」"
    ],
    "侍女A": [
        "「きゃっ!?」"
    ],
    "侍女B": [
        "「ひっ！」"
    ],
    "人狼A": [
        "『スグ行ク』"
    ],
    "人狼B": [
        "『長ニ従エ』"
    ],
    "人狼C": [
        "『コチラニ手負イ無シ』"
    ],
    "ウォッド爺さん": [
        "「久しぶりに暴れたんで、ちょっと疲れたのう。腰に堪えるわい」"
    ],
    "ニーベルト": [
        "「なあヴァイト、こんなヌルい方法でいいのかよ？」",
        "大柄な赤毛の人狼が、どうにも納得できないという顔をしている。",
        "「うっ!?」",
        "「に、兄ちゃ……」",
        "「わからん」",
        "「なるほど、わかった」"
    ],
    "ガーベルト": [
        "「人間どものせいで、俺たちの先祖がどれだけ狩られたか忘れたのか？皆殺しにしてやりゃいいじゃねえか」",
        "「ああ、俺ならこんな半端なやり方はしねえな。俺が指揮官ならな！」",
        "「いいのか？」",
        "「うわっ!?」",
        "「う……あ……」",
        "「あ、ああ……わかった……お前がボスだ……従う」",
        "「でも本当に、そんなことができんのか？周りの人間どもから、すげえ殺意を感じるぞ？」",
        "「お、おう」"
    ],
    "ベテランの人狼A": [
        "「ふぉふぉ、大丈夫じゃ。ボスには絶対服従じゃからのう」"
    ],
    "ベテランの人狼B": [
        "「それに次の戦に備えないとねえ」"
    ],
    "子供の人狼A": [
        "「腹へった！ヴァイト兄ちゃん、飯くれよ！」"
    ],
    "子供の人狼B": [
        "「なあ、今夜どこに泊まんの？野宿しなくていいんだよね？」"
    ],
    "ファーン": [
        "「何ニヤニヤしてるの、ヴァイトくん？」",
        "「あのさー、ちょっと困ったことがあって。ほら、輝陽教の処遇」",
        "「この街の輝陽教の神官がさ、信仰の自由を求めてんのよ。礼拝と巡礼義務をなんとかしろって」",
        "「その半分の六百人が、今年どこかへ巡礼に出る義務がある訳ね」",
        "「巡礼のふりをして、ここに潜入してくる連中もいるでしょうしね」",
        "「禁止するしかないよね？」",
        "「全員？」",
        "「ヴァイト、私に別働隊のリーダーを任せてもらえない？」",
        "「犬人隊の護衛と、城門の警備が仕事でしょう？犬人隊とは仲がいいし、私に任せてよ」",
        "「どれどれ……うん、大丈夫そう。任せといて」",
        "「拝命しました、副官殿」"
    ],
    "人狼隊の若者": [
        "「ヴァイト殿、ありがとうございます。リューンハイトの全ての静月教徒に代わって、お礼を申し上げます」",
        "「我ら静月教徒は、ヴァイト殿に全面的に協力いたします。あくまでもヴァイト殿個人にですが」",
        "「ヴァイト殿、もし貴殿に窮地があれば、私の魔法をお使い下さい。未熟者ですが、微力を尽くします」",
        "「申し遅れました。私はミーティ。リューンハイトで占星術の私塾を開いております」",
        "「昨夜、どさくさに紛れて窃盗を働いた人間が数名いたようです」",
        "「どうします？見せしめに処刑しますか？」",
        "「けいさつ？」",
        "「畑仕事ですか？」"
    ],
    "書記官": [
        "窃盗や損壊は、同額の賠償をしない限り強制労働です。品物を返せない場合は倍額です」"
    ],
    "人狼D": [
        "「戦闘に巻き込まれた行商人たちが、商売の再開のために市外に出たいと陳情してきました」"
    ],
    "人狼E": [
        "「犬人隊の調査によると、城壁直下の下水道が老朽化しているそうです」"
    ],
    "人狼F": [
        "「ガーニー兄弟がもっと肉を食わせろと文句を言ってました」"
    ],
    "ゴモヴィロア師団長": [
        "「わしは人間じゃからのう。まあ悪い気分ではないがの」",
        "「あやつか」",
        "「副官同士、仲良くするんじゃよ」",
        "「よしよし、それまでじゃ。うんうん、良い試合じゃったのう」",
        "「ドッグの勇猛果敢な武者ぶり、さすがは副師団長の風格じゃ」",
        "「なんじゃ、この戦いぶりは。ちっとは反省せい」",
        "「まったくヒヤヒヤさせおって、老人の心臓を労らんか……」",
        "「第三師団長ゴモヴィロア、副師団長ヴァイト、報告に参りました」",
        "「しかし魔王様、よろしいのですか？これだけの戦費を一交易都市に投じて」",
        "「承知いたしました。私からもお礼申し上げます」",
        "「お疲れのようじゃな」",
        "「これ、モヴィちゃんと呼ばぬか」",
        "「おぬしもなかなか堅いのう」",
        "「まあよいよい。リューンハイト攻略、うまくいったようじゃな」",
        "「我が槍骨隊が、よほど恋しいとみえるのう。手勢二千を犬人隊と合流させておいたぞ」",
        "「おぬし、またくだらぬことを考えておったであろう？『骸骨は飯食わないから、維持が楽でいいなー』とか」",
        "「作る手間も考えてくれんかの。一体一体、愛情と手間をかけて作っておるのじゃ」",
        "「なんか言ったかの」",
        "「だいたいのう、食料ぐらい徴発すれば良いではないか。人間どももやっておるじゃろう？」",
        "「侵略しておいて恨まれたくないとは、なかなか虫の良い話じゃの」",
        "「ま、おぬしのそういうところを気に入って弟子にしたのじゃがの。わしは血を好む者に魔術は教えぬ」",
        "『なに、魔術師になりたいじゃと？おぬし、人狼であろう？』",
        "『何のためにじゃ？』",
        "『えらく正直なヤツじゃの……。まあよかろう、おぬしに魔術の才があるかどうか、ひとまず看てやろう』",
        "『才がなければ諦めて帰……これ、聞いておるのか？』",
        "「人狼に魔力を操る能力があるのは理論上確信しておったが、まさかここまでになるとはのう。ま、死霊術の才は欠片もなかったが」",
        "「どう見ても一番救援が必要そうなのは、おぬしのところじゃろう？他の弟子たちは兵力も十分じゃから、わしの援軍はいるまい」",
        "「人狼の隠密性を最大限生かしたのは認めるがのう。昨夜あたりは反乱が起きぬか、震えておったじゃろうに」",
        "「おぬしの性格など知り尽くしておるわ」",
        "「おぬし、公務の代理を頼める者はおるか？」",
        "「ああ、あのおぬし好みの娘じゃな」",
        "「おぬしの好みなど知り尽くしておるわ」",
        "「まあよい、それなら少し顔を貸せ。魔王様に御報告せねばならん」",
        "「実際に指揮を執った将の言を聞きたいと、魔王様の御意向じゃ。つべこべ言わんと、ついてくるがよい」",
        "「案外小心者じゃの」",
        "「魔王様は威圧的な言動をなさるが、その実とてもお優しい方じゃ。大した落ち度もないのに処罰されたりはせぬ」",
        "「それぐらい承知しておると思っておったわ。未熟者め」",
        "「油断するでないぞ。あやつも獣鬼としては異色の傑物じゃ」",
        "「それにあやつ、鍛錬の意義を理解してよく鍛えておる。あの身のこなし、そこらの獣鬼とは訳が違う。巨体にありがちな隙が少ない」",
        "「ま、人狼には通じぬであろうがの」",
        "「あやつも獣鬼としては歴史に名を残す天才であろうが、おぬしほどではあるまい。おぬしはわしの弟子じゃからのう」",
        "「さて、わしは軍務があるゆえ、ここでお別れじゃ」",
        "「おぬしの命令を聞くようにしておいたゆえ、適当に使うがよい。何かあればすぐ駆けつけるでの」",
        "「うむ、ミラルディア軍の動向には気をつけての。それと人心を侮らぬことじゃ」"
    ],
    "ドッグ(第二師団の副官)": [
        "「なんだ、第三師団か」",
        "「今ごろ報告か？」",
        "「交易都市だかなんだか知らないが、そんなもん攻め落としたぐらいで報告しなくていいぞ？俺は鉱山都市ボルツを落としてきた」",
        "「鉱山だ、鉱山。わかるか？鉄を掘る。交易都市は何も掘れない。価値がないんだ」",
        "「てめえ、俺様を誰だと思ってる！獣鬼の力を持つ天才、ドッグ様だぞ！」",
        "「もちろん！俺様だ！」",
        "「なんだと！」",
        "「うごっ!?！」",
        "「おおう」",
        "「ぐおああああぁ！」",
        "「い、いでえ……うぐ……いでえ……」",
        "「またやる気か？」",
        "「悔しいが、今回は俺様の負けだ」",
        "「次はブッ倒してやる」",
        "「おう」"
    ],
    "竜人の近衛兵": [],
    "フリーデンリヒター(魔王)": [
        "「入るがよい」",
        "「大儀であった」",
        "「どのような戦術を用いたか、簡潔に説明せよ」",
        "「人狼の特性を生かした戦術か。して、その利点は？」",
        "「前者の必要性を述べよ」",
        "「では、後者と戦術の関連性を説明せよ」",
        "「その方法は、力による支配に勝るものか？」",
        "「答えよ」",
        "「よかろう、大義であった」",
        "「その統治方法には、潤沢な資金が必要であろう。当面の統治費用として、銀貨一万枚を与える」",
        "「不足があれば、追加の支援を求めるがよい」",
        "「構わぬ」",
        "「第二師団は占領に銀貨を使わぬゆえ、戦利品として献上してきた。よって必要とする部隊に支給する」"
    ],
    "ユヒト(輝陽聖堂の司祭)": [
        "「私は輝陽教の司祭、ユヒトと申します。貴殿が魔王軍の指揮官、ヴァイト殿ですな？」",
        "「はい、回答をいただけるのであれば」",
        "「ということで、輝陽教徒の礼拝と巡礼も全て認める。戦時には制限を設けることもあるが、これはリューンハイトの法律にも明記されている。異論がおありかな？」",
        "「寛大な配慮、感謝いたします。まさかここまで自由を認めていただけるとは、思ってもみませんでした」",
        "「ははは、致しませんとも」"
    ],
    "ミーティ(静月神殿の世話役)": []
}