{
    "黒瀬ヒカル": [
        "「歩くか……！」",
        "「なんにせよ、気は抜けないな……」",
        "「魔物か……？それとも猿かなんか――」",
        "「せめて……せめて、ただの動物であってくれ……」",
        "「……な、なんだあれ」",
        "（頼む……どこかへ行ってくれ……！）",
        "（これが危険度４か……）",
        "「……１９ポイントでやれることあるのかな」",
        "「大猿……戻ってくるのかな。ここがあいつの縄張りなら、俺を探し回ってるんだろうし……」",
        "「……それにしても、視聴者一気に増えたな。ほんとにこんなに見てる人がいるのか？」",
        "「これに使うしかないだろうな。今は」",
        "「え……。こ、これだけ？」",
        "「闇ってことは、夜に移動しろってことか？」",
        "「この森の魔物は、夜には活動しないタイプのが多いってことなのかも……？」",
        "「……でも、だったら別に夜に行動しろみたいなヒントだって良さそうなもんか」",
        "「う～ん……」",
        "（それに……俺には精霊の寵愛がある）",
        "「……ま、もうここまで来たら伸るか反るか、いくしかないよな」",
        "「おっ！これは、まさに闇に紛れる術式では？」",
        "「とにかく使ってみるか。えっと……ダークミスト！」",
        "「お……」",
        "「でも、結界の中でも術が使えるのはラッキーだったな」",
        "「熟練度、上がっているな。一回使って１上がるのか？」",
        "「ダークミスト」",
        "「ダークミスト」",
        "「ダークミスト」",
        "「……精霊の寵愛があるなら、術を使う為のエネルギーに愛されているということか？自分じゃ全然分からないけど……」",
        "「とにかく、数をこなして試していくか……」",
        "「はっ……！？」",
        "「助かった。モーニングコール付きなのか」",
        "「でも、寝たからか、身体の調子は悪くなさそうだ」",
        "「ナイトヴィジョンってことは、暗い場所でも見えるようになる術かな。闇ノ『見』だし。できれば、攻撃的なやつが良かったんだが……」",
        "「……そうか、すでにスキルの暗視の効果は出てたってことなんだな」",
        "「ナイトヴィジョンも使ってみるか。……おお！」",
        "「……ふぅ～。よし。行くか」",
        "「生きる……！絶対に生きて、この森を出るんだ……！」",
        "（……そりゃ、そうだろうな）",
        "（えっ）",
        "「ステータス」",
        "「……それより、今、この状態は安全なのか？」",
        "「じゃあ、ゆっくりアイテムを選んでもいい？」",
        "「服と靴が欲しいが……」",
        "「とはいえ、ここでケチってもな……」",
        "「これって交換すると、すぐに出てくるのか？虚空から？」",
        "「それで、この場所はどこ？近くに人里は？」",
        "「ヒントをもらえたりは？」",
        "「つまり、まだスタート前の扱いだってことか」",
        "「今はやめておくよ」",
        "「毒耐性か。これは当たりのほうなのでは？」",
        "「ぐっ、よっ、はっ」",
        "「はは……。マジかよ……」",
        "「さて……これで生きるか死ぬか決まるのか」",
        "「頼むッ……！」",
        "「……ふ、ふふっ……ランダム転移は、序盤のお笑い枠か。ハハッ……」",
        "「う……。うん……？」",
        "「生きているのか……？病院……？」",
        "「傷は……」",
        "「…………いや、死後の世界……なのか？」",
        "「……死んだ……いや、殺されたんだったな。ナナミと同じように……。ナナミ……」",
        "「全部夢だった……とか。なわけないか……」",
        "「ぐっ……ふぐっ……」",
        "「……嘘、だろ……」",
        "「なんで……。なんで俺が選ばれたんだ……？」",
        "「……もしかしたらナナミも今頃別の部屋にいるのかも」",
        "「えっ」",
        "「たった３分じゃ――」",
        "「７３ポイントか」",
        "「うっ……！こんなに消費ポイント高いのか」",
        "「不老のコストが安い！」",
        "「ここは迷う必要ないだろ」",
        "「５０ポイントって」",
        "「アイテムはどうだ」",
        "「なるほど、さすがに裸一貫てわけにはいかないもんな。っていうか、基本パックなしだと、今のこの病人服のままってこと？」",
        "「残りポイントで、服とお金。後は全部体力アップと生命力アップに注ぎ込んでフィニッシュだな」",
        "「え……えっ！？」",
        "「残りのポイントは！？」",
        "「ヤバいヤバいヤバい！どれでもいいから消して振り直さなきゃ――」",
        "「あっ！？あれ？どれにポイント振ったっけ？確か、体力と生命力に――」",
        "「……７３ポイントが多いと感じた直感をもっと大事にするべきだったんだな」",
        "「確か途中で振り直しをするために切り上げたから、残り２４ポイントはあるってことか……？」",
        "「わからないけど、今出てる情報だと無理そうだ」",
        "「いや、絶対ボディアーマーにしたほうがいいって。何があるかわかんないんだぞ？日本みたいに平和な世界とは限らないんだから」",
        "「俺としてはちゃんとした武器を持ってって欲しいくらいなんだからな。我慢しろって」",
        "「マントとかで隠せばいいだろ」",
        "「……ちょっと遅れちゃったか。それにしても、ナナミん家、静かだな？」",
        "「おはようございまーす！ヒカルでーす」",
        "「と……とにかく、救急車呼ばなきゃ――」",
        "「……がッ！？な、なんだ……これ」",
        "「……馬鹿野郎ッ……！」",
        "「……ぐっ……ふ……。せめて……でん……わ」",
        "「ナナ……ミ…………」",
        "「ナナミ……バカ……」"
    ],
    "神": [
        "『私は「神」である』",
        "『こんな形での降臨、さぞ驚いたことだろう。私は待っていた。君たち、愛しき我が子らが育つのを。その時が今、訪れたのだ』",
        "『私は君たちの中から１０００人を選んだ。ほぼ無作為に、世界中の国、民族から抽出した。無論、男女の別はない。社会経験のあるもの、まだ少年といっていい者、老齢の者。様々だ』",
        "『その１０００人には、こことは違う「もうひとつの世界」へと行ってもらう』",
        "『もうひとつの世界とは、私が管轄するこことは別の世界――「異世界」だ。正確には「君たちの好みを反映させて作ったもう一つの世界」であると言い換えることができるだろうが』",
        "『旅立った者達は、もうひとつの世界で好きなように生きてもらう。こちらからは要望も強要することもない。自由だ。ただ、自由の代償として当然死ぬことはある』",
        "『もちろん、ただ旅立たせるつもりはない。生きる為に役立つ「ギフト」を私から贈らせてもらうつもりだ』",
        "『残された多数の者達にも楽しみを用意した。旅立った彼らの冒険をライブで……リアルタイム視聴し応援できるように、端末を通して誰でもアクセスできる特設サイトを作成させてもらった。君たちの応援がそのまま彼らの力になる。楽しいだろう？』",
        "『特に注目度が高い転移者には様々な特典を与え、より活動しやすくなるようバックアップを行う予定だ。詳しくは、特設サイトを確認してくれたまえ。……さて、肝心の選ばれし１０００人だが、誰にでもわかるよう肉体の一部に印を付けさせてもらった。これは君たちの技術では絶対に偽造できないものだから、偽者の発生も抑えられるだろう』",
        "『どうして私が突然姿を現して、こんな企画を考えたか？ふふ、実は最初から考えていたのだよ。君たちの文明レベルがあるラインに到達したら、何か面白いサービスをしようとね。君たちからすれば、私のようなものが実在し、超常の力を用いることに宗教観を狂わされるのかもしれないが――とにかく、これは私からのご褒美だと思ってもらって構わない。存分に楽しんでくれたまえ。要望などあれば、特設サイトから受け付けるよ。尤も、転移者になりたいといった要望は受け付けていないがね。転移者の選別について、不正を疑うかもしれないが、神に誓ってランダムだよ。ふふ……今のジョーク、わかったかい？』",
        "『そうそう。大事なことを言い忘れていた。印の場所は「手のひら」だよ』"
    ],
    "クラスメイト達": [],
    "教師": [],
    "相馬ナナミ": [
        "「ヒーちゃん……。あたし――」",
        "「う、ううう……。最悪だよ……、最悪……。これって帰ってこれるの……？」",
        "「人生設計が……。なんで私が……。うう……」",
        "「ヒーちゃん、手荷物なんだけどさ。私、ホームシックになると思うし、写真がいいかなって思ってるんだけど」",
        "「えー……。だって、あれ可愛くないし……。ゴツそうだし……」",
        "「えー。でも、あんなの逆に目立ちそうじゃない？」"
    ],
    "黒瀬ヒカルの上の妹A": [],
    "カレン": [],
    "ジャンヌ": [],
    "マクシミリアン・マーシャル": [],
    "ヲリガミ": [],
    "テレビ局のクルー": [
        "「まぁあったく、ビビらせるんじゃねーよ。お前……黒瀬だったか？お前ら付き合ってたんかァ？カノジョ殺しちゃって、ゴメーンね」"
    ],
    "ナナミの両親": [],
    "同じ学校の男": [
        "「ま、俺は異世界に消えさせてもらうからよ。黒瀬は運が悪かったと諦めてくれや。愛しのナナミちゃんと一緒に死ねるならいいだろ？」",
        "「ど……どうして…………」",
        "「はぁ～？お前知らねぇの？当選者をブッ殺すと、権利が殺した人間に移るんだぜ。俺はどうしても異世界に行きたかったからさぁ。ま、ナナミちゃんには悪いことをしたが、こいつ、異世界行くの怖ぇって言ってたじゃんか。どうせ、このまま向こうに行っても、すぐ死んでたよ。なら俺が向こうで活躍したほうがみんな幸せだろ」",
        "「だ～れがバカだ。陰キャが調子こいてんじゃねーよ」",
        "「さーて、あと１時間ちょいか。また誰か来るとメンドーだから、玄関はカギかけとくかな」"
    ],
    "チュートリアルの声": [
        "『ピンポンパーン！異世界へようこそ、転移者ナンバー１０００番、クロセ・ヒカル。簡単にステータスボードの説明をします！まずは、ステータスを呼び出してください。口に出しても、心の中で呼びかけてもＯＫです』",
        "『そのステータスボードから、各種の情報の取得、アイテムやスキル、ギフトの交換、人気番付やリアルタイム視聴者数、残ポイント数、クリスタル所持数を確認することができます』",
        "『クリスタルは、それ自体でアイテムなどと交換できますが、３０個集めることで、１ポイントと交換することができます。クリスタルは、視聴者からの人気や各種のイベントで獲得することが可能です』",
        "『アイテムの交換は、任意のアイテムのページで交換するボタンを押してください。ポイントに余裕があれば、今、交換してもかまいません』",
        "『チュートリアル中は安全が確保されています。周囲に生物を遠ざける結界が展開されています』",
        "『かまいません』",
        "『はい。ステータスボード上から瞬時に出現します。この世界の原住民にはなるべく見られないほうがいいでしょうね』",
        "『お答えできません』",
        "『クリスタルを使用して、ヒントを訊くことは可能です。この最初の説明が終わり、冒険がスタートしてからになりますが』",
        "『そうなります。異世界転移について基礎知識のある地球人ばかりではありませんから』",
        "『アイテム交換はどうなさいますか？』",
        "『それでは、これにてステータスボードの説明を終了いたします。そして最後に、我々から一つだけ初回転移の特典として、身体能力強化系、または耐性系からランダムで一つ能力を付与させていただきました』",
        "『この世界でどのように生きるか、それは自由です。視聴者たちは常にあなたと共にあります。彼らの協力が得られれば、よりこの世界での充実が得られるでしょう。グッドラック』"
    ]
}