{
    "兵士A": [
        "「一列に並ぶように」",
        "「アルバト村のシェロン！前へ！」",
        "「手を」",
        "「アルバト村のエイル！前へ！」",
        "「――メ、ガ、ネ……？メガネ、か……？」",
        "「今後も、昨日泊まった宿を使うように」",
        "「ぶ、物理召喚だと……！？」",
        "「かなり判断に迷ったが……一応、『魔術師の素養』があるものと見なし、アルバト村のエイルの城への出頭を命じる。これは王命である」",
        "「――俺、帰ったら結婚を申し込むんだ」",
        "「――もうすぐうちに帰れるぞ」"
    ],
    "エイル": [
        "「俺はエイル」",
        "「あ、個人情報はちょっと」",
        "「どうせ数日でいなくなるから。俺のことは気にしなくていいよ」",
        "「予想？」",
        "「意外と多いの？俺みたいなの」",
        "「それは報酬にしていいか？」",
        "「まず俺の質問に答えてほしい。そうすればロロベルさんには教えるよ」",
        "「ホルンという冒険者を探してるんだけど、知ってる？」",
        "「そのホルンじゃないですね」",
        "「ちなみに、探しているホルンは俺と顔立ちとか似てると思うんだけど」",
        "「でも俺が探してるのはそのホルンじゃないですね」",
        "「話をまとめると」",
        "すぐに頭角を現し、今や悪魔祓いの聖女と呼ばれる凄腕となっていた、と」",
        "「その三ツ星っていうのは、単純に星が多いとすごいってことでいいの？」",
        "「え？黒鳥のメンバー？」",
        "「あのー、メンバーのホルンに会いたいんだけど、今どこにいる？」",
        "「ありがとう、じいさん。ついでに聞くけど弓は扱ってないの？」",
        "「重ね重ねありがとう」",
        "「俺のこと？」",
        "「ほかの人であってほしかった。そう思っていた」",
        "「といっても、俺の用事はもう済んだよ」",
        "「率直に言うと、もう俺は君に用はない」",
        "「六番地ってどっち？」",
        "「話しながら行こうよ。で、どっち？」",
        "「逃げないよ。とにかく急いで行きたいから全速力で走るだけだよ。それを逃げているなんて言われると心外だよ。傷つくよ」",
        "「全力で逃げるよ」",
        "「わかったよ」",
        "「今度は逃げないから、歩きながら話そう」",
        "「うん。で、どっち？」",
        "「今更だけど、二人は知り合いか？」",
        "「うん。全然興味なかったからね」",
        "「『魔術師の素養』があるのか？」",
        "「すごいんだね」",
        "「俺？何を言えばいいの？」",
        "「一言で言えば、知り合いだよ」",
        "「同じ村の、知り合いだよ」",
        "「え？具体的？うーん……彼女の家族に様子を見てこいって頼まれた、同じ村の知り合いだよ」",
        "「そうかな。こんなに素直な人、そういないと思うけど」",
        "「うん」",
        "「まったく。村を出て二年、一度も帰ってきてないよ」",
        "「何やったの？お偉いさんでも殴ったの？それとも誰かの剣を投げ捨てたの？高い物ばっか食べ歩いたとか？あ、わかった。何かを壊した弁償代でしょ？それで詐欺にあったんだ？そういうの都会では多いんでしょ？」",
        "「なんの依頼？経緯は？」",
        "「それで、有名な冒険者チームである『夜明けの黒鳥』が動いたと」",
        "「『一度決めたことは死んでも守る』とか言って断ったんじゃないの？」",
        "「同じ理由で、助かった村からのお金も断ったんだろ？」",
        "「がんばって」",
        "「さあ？王都でてきとーにやってると思うよ」",
        "「すいませーん」",
        "「すんませーん」",
        "「すいませーん聞きたいことがあるんですけどー」",
        "「すい」",
        "「てっきり仕事中だから声を掛けられても無視してたのかと」",
        "「あ、そうですか。それで冒険者ってどこにいるんすかね？」",
        "「あっち？こっち？」",
        "「どーもー」",
        "「パン的なものとスープ的なものをください」",
        "「あ、じゃあそれで」",
        "「『メガネ』が何か？」",
        "「滞在はいいんですけど、俺は城勤めをする気は――」",
        "「うっ、くせっ――あっ……うわぁぁぁぁぁ！！」",
        "「あれは俺の失敗だ」",
        "「……メガネ？」",
        "「……おっ」",
        "「ロロベルさんはわかるけど、そっちはわからない」",
        "「ちょっと待ってて。連泊の手続きをしてくるから」",
        "「ロロベルさん、先に謝っとくよ。逃げてごめん」",
        "「朝が早かったし、みんな寝ぼけてたんじゃない？」",
        "「お金はちゃんと払いに行くよ」",
        "「借りを作ると高くつきそうだがら、返すよ」",
        "「予備があるからあげるよ。出所は内緒。そういう約束で手に入れたから」",
        "「口止め料込みだからいいよ。誰にも言わないでね」",
        "「はい」",
        "「なんで自分で掛けるの？」",
        "「それロロベルさんの分なの？」",
        "「俺はここでいいよ」",
        "「実際そうしたの？」",
        "「結果は？」",
        "「…………」",
        "「気に入った」",
        "「作ったの？わざわざ？」",
        "「師匠」",
        "「ありがとう。すごく嬉しい」",
        "「なんで？」",
        "「明日、村に来た兵士たちと一緒に行くことになるんだな」",
        "「わかった。さっさと行って、すぐ村に戻るよ」",
        "「え？なんで？」",
        "「俺は誰にも見つからずに過ごしたいんだよなぁ……」",
        "「メガネを売って金儲け」"
    ],
    "ナーバル": [
        "「おい、エイル」",
        "「俺はホルンよりいい『素養』引くからな」",
        "「全然面白みがない……」"
    ],
    "シェロン": [
        "「ホルンちゃん、今どうしてるの？」",
        "「あ、はい！」",
        "「順当というか……」"
    ],
    "ホルン": [
        "「いやっほぉぉーーーーー！！肉だ肉だぁーーーーー！！」"
    ],
    "シェロンの母": [],
    "ナーバルの父": [],
    "エイルの父": [],
    "エイルの母": [],
    "ベクト": [
        "「あっ」",
        "「すまねえ！俺の屁が殺そうとしてすまねえ！」",
        "「おい」",
        "「今日くらいみんなに混じれよ」",
        "「はあ……夢がねえな、おまえは。都会で一旗上げたいとかねえのか？俺がおまえくらいの頃は、ずっとそんなことばっか考えてたぞ」",
        "「おう。十年くらい都会でがんばったんだ」",
        "「都会が合わなくてな。ちょうど狩人がいない村があるから行かないかって紹介されて、この村に流れてきた」",
        "「その頃、ちょっと気になってた女を誘ってな。つまり嫁にプロポーズしたのと同時に移住したんだ」",
        "「言っとくが、俺は気になる程度だったけど、嫁の方が先に俺のこと好きになったんだぜ？おっとみんなには内緒だぜ？」",
        "「……こんな時でも聞かねえな、おまえは」",
        "「それで、その『メガネ』、どうだ？」",
        "「にしても、よくわからん『素養』だな」",
        "「エイル、ちょっと来い」",
        "「そこで待ってろ」",
        "「ほれ。成人祝いだ」",
        "「あたりまえだ。おまえは俺の弟子だぞ。弟子の祝いをしねえ師がいるか」",
        "「それくらいの弓なら、エイルでも引けるだろう。やってみな」",
        "「狙ってみろ」",
        "「お、いきなり当てたな」",
        "「あ？」",
        "「へへ、気に入ったんならいい」",
        "「ま、今度いらねーって言ったらブン殴ってたけどな」",
        "「エイル、おまえはきっと、明日村を出ることになる」",
        "「『メガネ』だよ」",
        "だが、確かに言えることは、それは間違いなく物理召喚で生まれたものだ。おまえには魔術師の才能があるってことだ」",
        "「だから、一度は王都に行くことになる。ホルンと同じようにな」",
        "「そういうことだ」",
        "「まあ待てよ」",
        "「せっかくの機会だ。王都どころか世界を見てこい」",
        "無理に見つけろとは言わねえ、だが探してはみろよ。おまえはまだそれさえしてねえだろ。自分の可能性を探してみろ」"
    ],
    "兵士B": [
        "「え！？これ物理召喚か！？メガネだろ！？」",
        "「――がんばれよ。俺は子供の名前を考えなきゃなぁ」",
        "「――子供が待ってると思うと気が逸るな」"
    ],
    "レオード": [
        "「物理魔法か……！」",
        "「黙れ。見るな」",
        "「『メガネ』……なんと扱いの困る『素養』だ……」",
        "「――君、しばらく王都に滞在しなさい」",
        "「私の記憶が確かなら、『メガネ』などという『素養』は聞いたことがない。長い歴史のあるこの国でも把握していない、珍しい『素養』なのは間違いない。",
        "「その話は後日だ。今日は帰っていい。君、彼に数日分の滞在費を渡しなさい」"
    ],
    "年上の女性": [
        "「――めが、ね？え？めがね？」",
        "「ナスティアラ城へようこそ。気高い『素養』を持つ子よ」",
        "「――めが、ね？え？めがね？」",
        "……え、めがね？メガネって、あのメガネ？これ？」",
        "「ど……どういうこと？」",
        "「あっ、メガネ……！」",
        "「え？え？い、いただいても？」",
        "「うわっ……と、透明感が違う！これは最上級のレンズ……！」",
        "「うっわぁ……レオードさんの毛穴までばっちり見えます。これはすごい！」"
    ],
    "門番": [
        "「……」",
        "「…………」",
        "「…………」",
        "「しつこい！職務中だ、声を掛けるな！」",
        "「本当にその通りだよ！あえて無視してたんだ！あえて！わかっているなら察しなさい！」",
        "「職務中に話しかけるな！」",
        "「……正面の大通りを行った、城門の近くにある冒険者ギルドへ行け」"
    ],
    "ウエイトレス": [
        "「……あれ？いらっしゃい……？」",
        "「パン、的な……？」",
        "「ああ、えっと、朝食のセットでいい？パンとスープと果物が付くけど」",
        "「――お待たせ」",
        "「――あらロロベル。どうしたの？」",
        "「あ、わかった。ナンパでしょ？でもナンパするには年下すぎない？確かに可愛い子ではあるけど」",
        "「いや。初めて見る顔ね。ねえ、はじめてよね？」",
        "「あんまり人と関わりたくないんでしょ。干渉を望まない冒険者なんて珍しくもないじゃない」"
    ],
    "ロロベル・ローラン": [
        "「私はロロベル・ローランだ。君は？」",
        "「エイルか。この町の者ではないな？」",
        "「若いのに用心深いな」",
        "「ふむ……まあ、だいたい予想は付くが」",
        "「選定の儀式だろう？」",
        "「多くはないよ。城に呼ばれるほどの『素養』を持つ者など早々現れない」",
        "「ところで、そのメガネだが」",
        "「ん？報酬？」",
        "「なるほど、交換条件というわけだな。わかった、私に答えられることなら答えよう」",
        "「ホルン？というと――」",
        "「――悪魔祓いの聖女か？」",
        "「違うのか。……悪魔祓いの聖女以外で、ホルンという名の冒険者は……私は知らないな」",
        "「ああ、そうだ」",
        "「初対面から誰かに似ているとずっと思っていたが、君は悪魔祓いの聖女ホルンによく似ている。髪型は違うが、顔は非常に似ている。そういえば髪の色と瞳の色も同じだな」",
        "「待て。ここまでの話の流れを考えれば、どうにも君が探しているのは聖女ホルンだと思うぞ」",
        "「付け加えると、『夜明けの黒鳥』は王都でもトップクラスの冒険者チームだ。三ツ星以上は魔王辺りを狩らないと上がれないから、実質最高ランクだと思っていい」",
        "「ああ。無星から五ツ星までランクが存在する。個人とチームで星の評価も違う。ちなみに私は二ツ星だ」",
        "「ホルンとは同郷か？まさか血族か？」",
        "「ガリヴか。その話は断ったはずだが」",
        "「今大事な話をしている。向こうへ行ってくれ」",
        "「やめろガリヴ。彼に用があるのは私の方だ」",
        "「本当に今更じゃない」",
        "「一緒に仕事をしたことはないが、お互い顔と名前くらいは知っているかな。特に彼女は有名だしな」",
        "「彼女の名前はライラ。少し前に、君と同じように選定の儀式を経て王都へやってきた」",
        "「そうだ。だから冒険者チームでは彼女の取り合いがあった。それで有名になった」",
        "「魔術師は貴重だ。魔術師が一人いるだけで、チームの有り方はずいぶん変わるからな。彼女も引く手数多だったよ」",
        "「なるほどな」",
        "「私もホルンの噂は聞いたことがあったが、詳しい経緯を聞いたのは初めてだ」",
        "「だが聞いた話によると、仕事の後で『黒鳥』は、報酬はいらないと宣言したと聞いたが」",
        "「――少年」",
        "「――なあ、少年」",
        "「いや違うから。ちょっと気になることがな」",
        "「この子、知ってるか？」",
        "「……声を掛けてもこの調子でな」",
        "「あー……一応聞いてはいると思うから、用向きだけ言っておきたいんだが」",
        "「少年の、その、メガネがな。どこで手に入れたかと思ってな」",
        "「構わない。逃げた理由も理解できている。私こそすまない、巻き込みそうになった」",
        "「それにしても逃げ足が早いな。誰も君の動きについていけていなかった。まさか冒険者ギルドで食い逃げが実行されるとはな」",
        "「まあそういうことにしておこう」",
        "「必要ない。私が出しておいた」",
        "「なんだ？遠慮しなくていいんだぞ？」",
        "「して、本題だが」",
        "「目の悪い知り合いがいてな。今使っているメガネも、どうもしっくり来ないらしい。というか私から見れば、レンズの質が悪い気がする。最初からぼやけているというか、濁っているというか。",
        "「どこで手に入れたのか、教えてくれないか？」",
        "「くれるのか？金は払うぞ」",
        "「おお……ありがとう！助かる！」",
        "「いや、こういうのは初めてなもので……なるほど、確かに見え方がまったく違うな」",
        "「いや、本当に知り合いの分だ。ちょっと試してみただけだ」",
        "「掛けてみたそうな顔をしていたから」"
    ],
    "ガリヴ": [
        "「ロロベル！俺と組め！」",
        "「そう言うなよ。二ツ星の俺たちが組めば、もっとデカい仕事ができるぜ」",
        "「大事な話？この貧乏くせーガキと？」",
        "「おい小僧。ロロベルになんの用だ」",
        "「先輩に挨拶くらいあってもいいんじゃねえか？あ？新入りがよ」",
        "「てめえ！こっち向けって……お！？」"
    ],
    "ライラ(少女)": [
        "「あたしらになんか用？」",
        "「あたしらになんか用？」",
        "「そうだけど」",
        "「何？……変なメガネ」",
        "「はあ！？」",
        "「ホルンお姉さまに会いたい！？あんたみたいな貧乏そうなガキが！？なんで！？」",
        "「待ちなさいよ」",
        "「待ちなさいって」",
        "「ちょ……ほんと待ちなさいって！ねえ！」",
        "「メガネ！メーガーネー！！」",
        "「あんた以外にどこにメガネがいるんだよ！！」",
        "「何それ！？あのさ！忘れてるかもしれないけど！ホルンお姉さまのこと聞いたのそっちだからね！」",
        "「こっちにはあるの！」",
        "「なんでこの流れで聞くの！？話が終わるまで行かせないけど！？」",
        "「答えたら逃げるんでしょ？」",
        "「本音は？」",
        "「……はぁ」",
        "「お願いだから聞いてくれないかな？あたしだって暇じゃないし、騒ぎたいわけでもないから」",
        "「ほんと？絶対だよ？」",
        "「あっちの、大通りを行った先――おいこらおまえぇぇぇーーーー！！メガネぇーーーーー！！」",
        "「持てよ！興味！あ、だから平気で人から逃げるのか！」",
        "「で、あたしはホルンお姉さまがいる『夜明けの黒鳥』を選んだわけ」",
        "「……こんなに感情のこもってない賞賛の言葉は初めてだわ」",
        "「はい、今度はメガネの番」",
        "「ホルンお姉さまに用があるんでしょ？なんの用なの？」",
        "「二言で言えば？」",
        "「具体的に言えば？」",
        "「……なんか胡散臭いんだよなぁ、このメガネ」",
        "「自分で言うな」",
        "「ねえ、本当に知り合いなんだよね？」",
        "「そっか……一応聞くけど、その様子だと、ホルンお姉さまの現状は知らないんだよね？」",
        "「ホルンお姉さまを探すなら、そのうちどこかで耳に入ると思う。だから今あたしから言うね」",
        "「ホルンお姉さま、多額の借金があるの」",
        "「な、なんだよ。急に口数多くなって」",
        "「すごく簡単に言うと、『夜明けの黒鳥』に仕事を依頼したんだよ。その時のお金が全部借金。で、『黒鳥』に所属したのも借金返済のため」",
        "で、たまたまそこにいたホルンお姉さまが口を出したの」",
        "「金なら自分が全額立て替えるから誰か早く行け、って言ってね。それが依頼として受理された」",
        "「うん。王都で一、二を争う冒険者チームが迅速に動いてくれた。おかげで村の損害は最小限で収まった。家畜が死んだけど、死人は出なかったから。間違いなく最小限の被害だったと思う」",
        "「あ、ほんとに知り合いなんだ。そうそう、そう言って突っぱねたらしいよ」",
        "「え、そんなことまでわかるの！？さ、さすが同郷……」",
        "「だから言ったでしょ！用があるの！お願いだから聞いてくれない！？」",
        "「これもロロベルさんならわかるけど、なんで俺がここに泊まっているってわかったの？」",
        "「同じ理由だと思うけど」",
        "「あんたみたいなふてぶてしい冒険者、見たことないから。どうせ選定の儀式で地方から出てきたばっかの田舎者だと思ったわけ。あたしのことも知らないし」",
        "「え？な、なんですか？」",
        "「べ、別にいいですそういうの。それより今度はこっちの話、いい？」"
    ],
    "初老の店員": [
        "「――うるせぇな」",
        "「店で騒ぐな。ここはガキの遊び場じゃねえ」",
        "「おい小僧」",
        "「ホルンなら魔物討伐に出ている。王都に帰るのは最短でも三日後だ。用は済んだか？買う気がないなら行け」",
        "「うちは刃物専門だ、矢もねえよ。弓に用があるなら六番地の『ジョセフの店』を訪ねろ」"
    ]
}