{
    "シン・ミッドランド": [
        "「わざわざのお出迎え恐縮でございますシン殿下。コレット公爵家一女、セレア・コレットと申します。本日は国王陛下への御拝謁、身に余る光栄にございます。どうぞよろしくお願い申し上げます」",
        "「本日はお招きいただき、恐悦至極に存じます。コレット家一女、セレアと申します。本日は国王陛下への御拝謁、身に余る光栄にございます。どうぞよろしくお願い申し上げます」",
        "「温かいお言葉をいただき、恐悦至極に存じます」",
        "「……もったいないお言葉にございます。謹んでお受けいたします」",
        "「生きた心地がしなかった」",
        "「はい、ありがとうございます」",
        "「たった一週間だけだったけど、私のお姉さまになってくださったサラン様。私、一生忘れません」",
        "「いいえ。私は幼いころから入院ばかりで、学校にぜんぜん通えていませんでしたので、嬉しいぐらいです」",
        "「そんなこと無いですよ。やってることは要するに礼儀作法にエチケット。人間として当たり前のことですし、科学や数学も、前の世界から比べたらずっと簡単です」",
        "「ゲームの裏設定見ているようで、楽しいですよ。こんな設定あったんだって！」",
        "「神話、聖書の勉強はちょっと苦手。私たちの世界って、神様ってそんなに厳格なものじゃなかったから」",
        "「うーん」",
        "「習わなきゃいけないことって、いっぱいあるんですね……」",
        "「そうかもしれませんね……」",
        "「……」",
        "「うわー！」",
        "「ポテトチップですよねこれ。私大好きでした」",
        "「私の世界ではこれ、子供のおやつでした。大人もみんなこれ大好きで」",
        "「……ごめんなさい。知りませんでした」",
        "「？」",
        "「……」",
        "「……なんか、はずかしい……」",
        "「はい」",
        "「ありがとうございます」",
        "「で、デート？デートって、貴族のデートってなにするんです？」",
        "「……考えてなかった。ベル、お姉さんって呼んでいい？」",
        "「ベルは私の事なんて呼びたい？」",
        "「……それでいい」",
        "「私、王都の街、歩くの初めてです！」",
        "「はい、婚約するまで、父の領地にいましたし、王都に来るときは馬車から街を見るぐらいで、別邸にいる間は外出できませんでしたし」",
        "「すごーい、お祭りみたい」",
        "「うーん、立って食べるのはお行儀が悪いって怒られるし……」",
        "「おいしい！」",
        "「し、シン様……」",
        "「……私の食べて」",
        "「シン様の毒見は私がします。それでいいでしょ？」",
        "「はい！！」",
        "「はい！」",
        "「お、おけいこ……」",
        "「はい」",
        "「できたー！」",
        "「しんっけんにやると、やっぱり疲れちゃうねー」",
        "「……私、病弱でずーっと運動できなかった記憶があるんです。こんなに運動したら五分で倒れちゃうぐらい」",
        "「だから、今こうやって元気な体で、走ったり飛んだり跳ねたりできるの、すっごくうれしい。前はダンスの練習なんて嫌々やってたのに、ヘンですね」",
        "「ふふ」",
        "「うん、私、何度も笑っちゃいそうになりました！」",
        "「き……、きゃああああ――――！」",
        "「シン様だけじゃありませんよ。攻略対象それぞれにイベントが用意されてて、発生条件もいろいろです」",
        "「そこはゲームの強制力がありますから、わからないです」",
        "「現に私はシン様と婚約させられてしまいました。さけられませんでした」",
        "「そうでした。失礼しました」",
        "「はい」",
        "「嫉妬に狂った私が彼女をナイフで殺そうとして、衛兵にその場で殺されます。ヒロインはその時の傷を理由に王子と結婚はできませんが」",
        "「そのイベントが無いと、普通に王子未婚エンドになりますね。ビターエンドです。身分の差を乗り越えることができなかった二人は、生涯独身で過ごすんです」",
        "「他国に嫁にやられてしまって、その国で革命が起きて断頭台」",
        "「ヒロインが王子様に目もくれず他の攻略対象とくっついた場合はいろいろあるんですけど、それでもヒロインのいじめの首謀者としてやっぱり断罪されてしまいます。王子の婚約者としてふさわしくないってことで婚約破棄させられてしまい、王子様もすっかり私のことがきらいになってしまって、結局は追放されるか、自殺するかしてしまいます。心を病んで病気になって死ぬ場合も」",
        "「ヒロインが誰とも恋仲になれなかった場合、成績がよかった場合は王立学院に入って勉強を続け、後に学園の教師になります」",
        "「在籍中得意にしていた科目やアルバイト先の職業につきますよ。料理が上手だったら料理店とか」",
        "「孤児院の世話係か、下級貴族の屋敷でメイドです。退学させられた時も同じです」",
        "「まったくです。私もそっちのほうがやりたいぐらいです」",
        "「看護師さんにそういうのが大好きなお姉さんがいて、いつもそのゲームで一緒に遊んでくれてたんです。『このルートも面白いよ！』とか、『この人ともつきあってみて、意外な一面が見れてキュンキュンしちゃうわ！』とか教えてくれて。入院生活が長かったせいもあって、私、結局全ルートやっちゃいました」",
        "「……私、やっぱり、王子様の事、大好きでした」",
        "「優しくて、紳士で、平民の私とも分け隔てなく接してくれて、頭がよくていつも成績トップで、剣も強くて、いつも私を助けてくれて……」",
        "「でも、ときおり見せる寂しそうなおすがたがせつなくて、私にだけ見せてくれる笑顔がすっごく優しくて」",
        "「親に無理やり決められた婚約者がイヤで、キャーキャー寄ってくる女避けにはなるからって婚約者と形だけお付き合いはしてるんですけど、本当に誰かを好きになんてなったことがない、恋を知らない寂しい人なんです……」",
        "「だいなしです王子様。私、ゲームではヒロインだったんですから」",
        "「本当のシン様って、全然違いますね。なんていうか、こう、カッコつけたところが全然なくて」",
        "「シン様は、よくヒロインに『君は君なんだから』って言ってました」",
        "「……私、今のシン様の事、好きになれるかもしれません」",
        "「そうじゃないんです。この世界で、自分がヒロインじゃないってわかって、破滅エンドしかない悪役令嬢の今はシン様が怖かった……」",
        "「はい！」",
        "「はい」",
        "「お待ちしてます」",
        "「はい。楽しみです」",
        "「私は病弱で学校とかほとんど通えなくて、勉強ができませんでしたからうれしいです」",
        "「それはそうなんですけど、そのころの私はお勉強がきらいでしたから」",
        "「セレアって呼んでください」",
        "「はい！」",
        "「……ごめんなさい」",
        "「ニホンという国で病院に入院していて、そこで死んだ」",
        "「…………はい」",
        "「シン様って、ホントに十歳なんですか？」",
        "「よくあんなセリフがすらすら言えるなあって」",
        "「はあ……。大人っぽいなーって思ってましたけど」",
        "「シン様が将来モテモテになる理由、わかるような気がします……」",
        "「でも、このお花ほんとうに綺麗。嬉しかったです」",
        "「あとでドライフラワーにします。一生大事にしますからね」",
        "「決まっちゃいましたね……」",
        "「ありがとうございます……」",
        "「はい」",
        "「黒歴史ですもんねえ」",
        "「だと思います。七歳の時に『王子キタ――――！』とか思ってたはずですよ」",
        "「私はシン様と出会った時に記憶が戻りました。それがフラグになっているのかもしれません」",
        "「……あのときは大変失礼をし、申し訳ございませんでした」",
        "「そうなりますね……」",
        "「最初の設定で入力できますし」",
        "「シン様もその子に会ったら、七歳の時のヒロインのことを、いきなり思い出すんじゃないですかね。私みたいに」",
        "「このようなかっこうで申し訳ありません。先日は失礼いたしました。おわびの申し上げようもございません。わざわざおみまいに足をはこんでいただいて感謝をいたします」",
        "「あの……。初めてではございませんが」",
        "「お茶会を……」",
        "「寛大なる殿下のご配慮に、感謝いたします」",
        "「その婚約なんですが……。その、大変失礼なのですが、その、できれば、無しにしていただいて……」",
        "「わたしのようなもの、殿下の婚約者などあまりにももったいなく、私では王妃の役もつとまるわけも無く、ごじたい申し上げたく……」",
        "「いえっ！いえ！そんなことは！」",
        "「その話は無かったことにって」",
        "「ぐるぐるしてしまって……でもだいぶおちつきました」",
        "「はい」",
        "「あ、いえ……」",
        "「……」",
        "「お皿が……」",
        "「……」",
        "「ご、ごめんなさい」",
        "「ちがうんです！」",
        "「みたことあるんです、このイベント」",
        "「ダブルデートですね」",
        "「カップルが二組、一緒にデートして街で遊ぶんです。ゲームのイベントにもありました。ライバルキャラや攻略キャラの前でイチャイチャしなきゃいけないから、かならず誰かの好感度が下がるので、胃が痛いイベントでしたけど」",
        "「私たちの領地にある教会もこれぐらいの大きさですよ」",
        "「なんだか大げさで怖いですねそれ……。私は結婚式挙げるならこんな普通の教会であげたいな。領内で結婚式があると、家族や友達が集まって、お祝いしてました。あんなふうにやるほうが幸せそうに見えて、うらやましかったです」",
        "「すてきな教会でしたね」",
        "「だってステンドグラスもキラキラしててきれいですし、神秘的ですし」",
        "「はい、賛成です！」",
        "「私、思い出したんです。ぜんぶ」",
        "「ここがゲームの世界だって」",
        "「殿下はシミュレーションゲームって知ってます？」",
        "「ストーリーがあって、自分がその登場人物になりきって遊ぶゲームです」",
        "「そういうゲームのひとつですね。コンピューター……。ゲーム機っていうのがありまして、その中で主人公を操作してゲーム世界の中をプレイするんです」",
        "「その、私は、そのゲームを遊んでました。今のこの世界が、私が遊んでいたゲームの世界なんです。私は一度死んでて、生まれ変わって、この世界に来ました。私はこの世界の人間じゃないんです。」",
        "「私、異世界転生して、この世界に来たんです。前は地球の、日本っていう国にいました」",
        "「はい」",
        "「そうです。殿下の顔を拝見したときに、そのころの記憶が急にあふれてきて、頭の中でいっぱいになって、それでぐるぐるしちゃって、たおれちゃいました」",
        "「私はちいさいころから病弱で、持病でしょっちゅう入院していまして、学校にもあまり通えず、ずっとふせっていました……」",
        "「病院に長期入院したまま、病気がどんどん悪くなって、十歳で死んだんです」",
        "「夢じゃないんです。今が夢みたいなんですけど、本当なんです」",
        "「なにもかも私が入院していた時よく遊んでいたゲームにそっくりだからです」",
        "「はい」",
        "「十歳で日本で死んだ私は、この世界に生まれ変わって、十歳になった今、その時の記憶を思い出しました」",
        "「十歳までしか生きた記憶が無いですし、十歳のまんまだと思います……。記憶が重なっただけですから」",
        "「あの、王子様、信じます？」",
        "「そのゲームで主人公は……、十五歳の時に、成績が優秀だということで、平民としては数年ぶりに貴族学校の『フローラ学園』に転入します」",
        "「貴族や大家、騎士の家系の子ばかりが学ぶその学園に入った平民の主人公は、一生懸命勉強して、トップクラスになります。でもそうすると入学していた貴族の子たちの目障りになりまして、いじめられるようになります」",
        "「その主人公を陰ながらいじめから助けてあげる人たちが次々と現れまして、主人公はその人たちと恋に落ちて、恋愛関係になるんです」",
        "「攻略対象は最大七人でしたか」",
        "「股をかけてるわけじゃないんです。誰からも嫌われないようにしないといけないんです。そうでないと、そのうちどの攻略対象からも嫌われてしまいますから」",
        "「そこはゲームですから」",
        "「申し訳ありません……。そうですよね。現実にいるんですから」",
        "「最後、学園卒業後にその殿方と結ばれて結婚できたらグッドエンド」",
        "「すみません。そうですね」",
        "「ありますよ。バッドエンドはキャラ全員に嫌われて学園から追放される」",
        "「ベストエンドは、王子様と結婚してお姫様になる」",
        "「はい」",
        "「主人公は王子様とちいさなきっかけから学園で知り合って、いろいろな『イベント』から愛を育んで、恋愛関係になるんです」",
        "「そして、卒業式のパーティーで、その王子様は婚約者を断罪して、婚約破棄を言い渡して、主人公と結ばれるんです」",
        "「そうなんですけど、主人公からしたらそれがハッピーエンドですから」",
        "「違うんです」",
        "「私は、主人公じゃないんです」",
        "「私はその断罪され、婚約破棄を言い渡され、追放される王子様の婚約者なんです」",
        "「悪役なんです私。『悪役令嬢』ってやつなんです」",
        "「シン・ミッドランド様、ラステール王国第一王子、つまり、殿下です」",
        "「いえ、王子様は優しくて、誰にでも分け隔てなく接し、平民にも親切にしてくださいます。全校生徒のあこがれの的ですよ」",
        "「その殿下が婚約者である私をさしおいて、その主人公と恋に落ち、私がじゃまになるんですよね」",
        "「私はそのことにしっとして、いろんないじわるや、いやがらせを主人公にするようになり、そのことでますます殿下に嫌われる。そして追放されるんです……」",
        "「え？」",
        "「でも、シン様が主人公と恋に落ちるのはわたしにはとめられません」",
        "「わかりません。それは、私にもわからないんです。ゲームの通りになるか、それを止められるのか、もし無理だったら私は追放、このコレット家も没落、ひさんな結果におわります……。悪役令嬢にはハッピーエンドはないんです」",
        "「違うと思います」",
        "「シン様もきっと心当たりがあると思うんです」",
        "「シン様、七歳の時に、お城の隠し通路を抜けて、おひとりで城外に遊びに行きましたよね？」",
        "「そのとき、城下町で、猫をいじめていた子供たちがいたはずです」",
        "「その猫をかばった女の子が、男の子たちにいっしょにいじめられていて」",
        "「ちがいます。私みたいな黒髪じゃなかったはずです」",
        "「シン様はそのとき、『女の子をいじめるなんて恥ずかしいと思わないのか！』って言って女の子をかばって」",
        "「でもやられちゃうんです。すぐに衛兵たちが駆けつけて助けてくれるんですけど」",
        "「シン様はそのとき、笑って、女の子に言うんです」",
        "「『僕、君のナイトになれたかな』って」",
        "「ゲームのオープニングのイベントです。はじめるときに毎回出るんです」",
        "「ふつうは一回見たらとばしちゃいますけど」",
        "「乙女ゲーのオープニングで、主人公とメインキャラの幼少期の出会いイベントは定番ですから」",
        "「その時の女の子が、学園に入学してくる主人公なんです」",
        "「その猫、『クロ』っていう名前の黒猫でした？」",
        "「それ絶対、転生ヒロインの飼い猫です。私と同じで、同じゲームやってた記憶のある、異世界の日本人です。間違いないです」",
        "「私たちの国の言葉、日本語で、『クロ』っていうのは、黒い色のことですから」",
        "「お信じになりますか？」",
        "「婚約をお断りする以上、シン様には話さなければならないことと思って話しました」"
    ],
    "セレア・コレット": [
        "「えええええ！まだ早いよ！」",
        "「もうセレアが来てるんだって！」",
        "「そんなの待ってらんないよ！」",
        "「なに！」",
        "「うーん、わかったよ」",
        "「うん、僕の大切な婚約者なんだから、お城に来て、一番最初に会うのは僕でないと」",
        "「本日は招きに応じ、御足労いただき誠にありがとうございます。今日を良き日といたしましょう。さ、ご案内させてください」",
        "「（セレア、手、手！）」",
        "「あれ？まずサロンじゃなかったっけ」",
        "「陛下、本日はお目通りをかなえていただきましてありがとうございます。陛下が一子、シン。本日は私の婚約者、コレット公爵家ご息女、セレアをご紹介することをお許し願えればと、御前にまかりこしました。どうぞよろしくお願い申し上げます」",
        "「身に余るお言葉、謹んで肝に銘じます」",
        "「その前に父上」",
        "「国王陛下に申し上げたいことがございます」",
        "「僕たちはまだ十歳です、王子、王子妃としての自覚、覚悟ともにまだ浅く、いまだ十分とは言えません」",
        "「なので、僕たちがいつ結婚するのかは、僕たち二人で決めさせていただきたいのです。二人でよく相談し、その時が来たら、結婚しようと思います」",
        "「ありがとうございます」",
        "「もちろんです」",
        "「はい」",
        "「選んだのは僕じゃないよ。父上と公爵殿の間で決めたことだし、僕の手柄じゃないよ」",
        "「もちろんです。約束します。姉上もお元気で」",
        "「お妃教育は大変？」",
        "「難しいんじゃないかと」",
        "「うわあ、それもショックだなあ……」",
        "「でも歴史とか面倒じゃない？」",
        "「あははは……そうですか」",
        "「あれは僕も苦手だね」",
        "「うーん」",
        "「だから王家の婚約者って、そう簡単になれるもんじゃないんだよ。長い時間かけて教育しなきゃいけない。そこは王子と同じ。昨日今日、恋人になった相手なんて婚約者にできないもんなんだよ」",
        "「僕ねえ、思うんだ。この世界はセレアの言うゲームの中の世界じゃなくってね、僕のいる世界が、セレアの世界ではゲームになってるんだって。ほら、外国の実話が本になって僕らが読めるみたいにね。神様が魔法かなんかの力で、この世界にそっくりなゲームを、セレアの世界で作らせたんじゃないかって」",
        "「ね！そう思うよね！」",
        "「えっなにこれ？」",
        "「油で揚げるなんて、油をいっぱい使うんじゃない？」",
        "「油って、ちょっとしか取れないからね。貴重品だよ。馬車いっぱいのなたね、ごまやオリーブを絞って、瓶に何本かってぐらいだから」",
        "「今は僕とセレアは、別々に勉強しているけど、来週から一緒にできる勉強をひとつ、増やそうと思うんだ。今先生に頼んでる」",
        "「ダンス」",
        "「作戦なんだ。あのね、ヒロインが僕らの仲をこわそうと狙ってるのを用心するだけじゃなくて、僕たちが仲がいい、かけがえのないパートナーだって、アピールもしなくっちゃ」",
        "「一番いいのはダンス。僕たちが二人で、誰にもまねできないぐらい素敵なダンスを踊れるようになれば、きっとみんな僕らのこと、認めてくれる。僕とセレアが、いちばんおにあいのカップルなんだって、みんな思う」",
        "「う、うん。実は僕もなんだけど……」",
        "「もうヒロインが、僕らのダンスを見ただけで、あーこりゃダメだ。あの二人を別れさせるのは無理だってあきらめちゃうぐらい、踊れるようになりたい」",
        "「協力して。いや、そうじゃなくて、いっしょにがんばろう」",
        "「今度の休みにデートしようよ」",
        "「要するにいっしょにおでかけ」",
        "「もうちょっとマシな呼び方ない？」",
        "「……もうそれでいいよ」",
        "「じゃあベルさんは僕の事、何て呼びます？」",
        "「もう好きにして」",
        "「えっそうなの？」",
        "「じゃ、まず教会に行くよ、兄ちゃん」",
        "「なにか食べていく？」",
        "「今日は僕らは平民なんだ。気にすることないよ」",
        "「半分食っちゃってるじゃないか――――！」",
        "「……」",
        "「ん？」",
        "「セレア……」",
        "「ありがとうセレア」",
        "「はい。大変に有意義でした」",
        "「はい」",
        "「そう思う人もいるでしょうねえ……」",
        "「皮肉がきいていて大変に巧妙です」",
        "「教会の教えにちゃんと従っていると思いましたね。神の教えで自殺を禁じられているため主人公は死を選べなかったり、殺人を犯した王に罪をざんげさせたり、神の前では国王といえどもその罪からは逃れられないというのがテーマになりますか。罪を犯した登場人物はみんな死んでしまいます。巻きぞえになった人には悲劇ですね」",
        "「前王を殺した殺人犯は、王殺しの場面を劇中劇で見せられて怒ります。後ろ暗いことがあるからです。陛下がこの劇を上演禁止にしたりすると、この劇を見たものは陛下自身に、なにかやましいことがあるからだと思うでしょう。そういうふうにできているってことですね」",
        "「そこまでは申しません。脚本家のいたずらでしょう。劇中劇で、役者のおおげさな演技に主人公が注文を付ける場面なんてのもありまして、脚本家の不満を役者自身に語らせるっていういじわるい演出も入ってました。性格悪いですね脚本家」",
        "「はっきり言って芝居としてはストーリーがむじゅんだらけでつまらなかったです。登場人物がみんな頭が悪すぎて、最悪な選択ばかりするので話にならないですね。僕だったら、貴賓席で見に行って、途中で居眠りしますよ。あとで『退屈だったな』とでも言っておけば、王の器を試そうとした不遜な脚本家に十分な意趣返しになるでしょう。眠るというのも一つの意見ではないかと」",
        "「ありがとうございます」",
        "「失礼します」",
        "「はい！！」",
        "「そうですね。あんまり真面目にやってませんでしたけど」",
        "「はい！」",
        "「……そんなんいいです。僕らもう婚約してますから」",
        "「え、リード？彼女を支えて、周りによく目を配ってとか」",
        "「できたー！」",
        "「よーくわかりました……」",
        "「え、え、え、エロスなことなんか僕はそんな……」",
        "「だ、抱き合う？」",
        "「はいっ！」",
        "「ですねー、でも楽しかった」",
        "「そうなんだ……」",
        "「僕も。僕なんかさあ、練習で姉上とか妹とかに足を踏まれたり蹴られたり、転んだら怒られたりとか、イヤな思いしかしたことないよ。ダンスが楽しいなんて思ったの、今日が初めてかも」",
        "「あはははは！」",
        "「それにしても先生、面白かったね！」",
        "「セレアさん？セレアさんどうしました？」",
        "「お顔を上げてください。お嬢様はまだ十歳。ぐあいが悪くなることもあるでしょう。日をあらためてまたご訪問させていただきます。おみまいという形にさせていただいてもいいです。そんなにあやまらなくても、僕は気にしていませんから」",
        "「わかっています。今日はこれで失礼させていただきます。今はお嬢様を安静に、そばについていてあげてください。お嬢様にお大事に、また会える日を楽しみにしておりますとおつたえください。では失礼いたします」",
        "「お待たせ。帰るよ」",
        "「ねえシュリーガン、僕ってそんなひどい顔してますかね？」",
        "「……まったくうれしくないほめかたありがとうシュリーガン。ご婦人もいっしょなんだからその口もうちょっとえんりょして」",
        "「いやそれは……。もちろんそんなことはしませんよ。だってまだ一言も口もきいていないんですから」",
        "「それでは失礼します。お見舞いの件はのちほど」",
        "「シュリーガン、相手のセレアさんって、どんな子か聞いてた？」",
        "「うんめずらしかったね。僕もシュリーガンの顔を怖がらない女の人って初めて見たよ」",
        "「何考えてんのシュリーガン。今日は僕のお嫁さんになる人に会いに来たんだよ？お前のお嫁さんを探しに来たわけじゃないんだからね？」",
        "「そりゃあ来るよ、約束したんだからさ」",
        "「その子がいじめられるたびに、僕が助けに登場するんだよね」",
        "「具体的には助けなきゃいいわけか。事前に知っていればさけられそう」",
        "「強制力って、そんなに強力かなあ？」",
        "「そこは貴族に生まれた以上しょうがないとあきらめてください。自由に恋して結婚なんて平民だけに許されたぜいたくですよ。ゲームとは関係ありません」",
        "「で、ヒロインにとってのベストエンドでは、僕に断罪された君は、爵位を失い、家からも追放されて一生修道院暮らし」",
        "「バッドエンドでは？」",
        "「いやそれぐらい君が自分で回避できそう。斬らなきゃいいんだから」",
        "「うわー悲しい。君は？」",
        "「うわあ……。一切かかわらなかった場合は？」",
        "「最悪――――！」",
        "「ヒロインにはバッドエンド無いの！？」",
        "「普通の場合は？」",
        "「悪かったら？」",
        "「そこそこ幸せだねえ……」",
        "「しかし君も十歳でよくそんなゲームやってたねえ」",
        "「それって僕が学園に入学して十五歳になったときの話だよね」",
        "「なにその完璧超人」",
        "「僕そんな人間にならないといけないんですか。プレッシャーです。なんで僕そんなにさびしそうなの」",
        "「そこに付け込んでくるわけですなヒロインは」",
        "「僕のお嫁さんになる人に、カッコいい僕なんか好きになってもらったって全然うれしくないよ。僕は僕なんだからさ」",
        "「あーあーあー。言いそう。いや、たぶん僕それ言っちゃうと思う」",
        "「嫌いだった！？僕の事嫌いだったの！？この話だと、ゲームの中の君、僕にベタ惚れだったよね！？」",
        "「怖くないよー、君をそんな目にあわせたりしないよー。僕だってそうと知ったら、ヒロインのことなんか好きになるわけないよ。これからもなんでも教えてね」",
        "「それでさ、あと、この攻略対象のルートのことなんだけどさ……」",
        "「これからも思い出したことがあったらどんどん書き加えてね。僕はこっちの王子ルートだけ持って帰って見直して、気が付いたことはあとで聞くから」",
        "「また来るよ」",
        "「近いうちにお妃きさき教育が始まるから、君も王宮に来てもらうことになるんで、その時にもまた会えるし」",
        "「楽しみなの？僕、礼儀作法とか今でも面倒なんだけど」",
        "「公爵令嬢として習い事とか一通りしてるはずじゃ」",
        "「あと君は……」",
        "「セレア」",
        "「セレアも、対抗策考えておいて。破滅を回避する方法ね」",
        "「さっきセレアは、僕が誰も好きになったことがない、恋を知らないさびしい男だって言ってたよね」",
        "「だったら、もう心配いらないよ。僕はもう恋を知らない男じゃないし、君がいてくれるからさびしくもない。僕は絶対にセレアのことを守ってみせる。じゃあ、またね」",
        "「帰るよ、シュリーガン」",
        "「しょうがないなあ。僕も手伝うよ」",
        "「今後はお出迎え、お見送りは結構です。もう僕この家の家族ですから、では失礼します」",
        "「なんでしょう」",
        "「うん、黒髪がきれいで、ちょっと不安がっていたけど、礼儀正しくて正直で、僕は気にいったな」",
        "「ねえ姉上、こういうお話って知ってる？」",
        "「ですよねえ……」",
        "「えーと、まあ、大体そんな感じ」",
        "「はい」",
        "「いや、なんかそういう小説、すでにあるのかなーって思って」",
        "「今日は長くなると思う。シュリーガン帰っていいよ。夕刻迎えに来てくれれば」",
        "「ベルさんに迷惑だよ」",
        "「僕を手伝う気はないんかい……」",
        "「本日は急な訪問、誠に申し訳ありません。国王陛下にも許可をいただきまして、はやる気持ち抑えきれず、セレア様に婚約の申し込みをいたしたく、はせ参じました」",
        "「セレア」",
        "「僕の妻になる人はあなたをおいて他にありません。シン・ミッドランドの名にかけて、生涯の愛をあなたに誓います。どうぞ僕の結婚の申し込みをお受け下さい」",
        "「豪華な花束などあなたに差し出すのはかえって不遜。王宮の庭園でたくさんの花たちの中から、僕が一番美しく、一番かれんな一輪をえらびぬいて、摘んでまいりました。どうぞこの花を、僕の気持と共に、お受け取り下さい」",
        "「失礼だなあ。ホントに決まってるって」",
        "「王子だからね。それぐらい姉上や妹を淑女に見たてて先生に練習させられるよ。社交は貴族のたしなみだから」",
        "「姉上は厳しいよ。毎回違うセリフで言わないと殴られちゃうからね。オリジナリティが無いって。そんなセリフじゃ乙女はキュンキュンしないって」",
        "「ありがとう。花びらが全部落ちたらどうのこうのとか言わないでよ？」",
        "「はいはい」",
        "「決まったね」",
        "「僕は王族、君も貴族。君がことわるわけにいかないし、僕がことわっても何も変わらないし。だったら、イヤイヤ婚約するより、よろこんで婚約するほうがずっといいと思うんだ。僕は君と婚約できてうれしい。たぶん、どんなお嬢さんと婚約するよりも」",
        "「将来、君は、僕に婚約破棄をされて不幸になるんだよね」",
        "「だから、僕らはそうならないように全力で作戦立てて、その運命を変えていこう」",
        "「まずその君が婚約破棄されるお話、最初から順番に思い出せるだけ、全部話して」",
        "「僕すっかり忘れてましたが」",
        "「内角からわきばらをえぐるようなフックやめて……。でもその子がゲームやり込んでいたなら、僕のこと王子ってとっくにバレてるよね」",
        "「いやあその子だって七歳でそんなゲームやってるかなあ。君と同じで、まだゲームの記憶思い出していないかもしれないし」",
        "「ふらぐってなに……。きっかけってことだよね。だったらその子、僕に会ったとたんに悲鳴上げて倒れてたと思うけど？」",
        "「いや、イヤミを言ってるんじゃないよ。現時点でその主人公……『ヒロイン』が、君の言う『ゲームの記憶持ち』かどうかは確定できないってこと。どのタイミングで思い出すかはわからないし、最後まで知らないままってこともありうる」",
        "「ヒロインの名前や姿も今のところはわからないと」",
        "「姉上……。淑女レディがドレス姿で走ってくるとかやめてくださいよ」",
        "「会えなかった。なんか体調悪かったみたいで」",
        "「たまたまだよ。別に気にするようなことじゃないよ」",
        "「姉上は……大丈夫そうだね」",
        "「姉上は殿下にお会いしたことがあるの？」",
        "「姉上は顔も覚えてない人のところにお嫁に行くの……？」",
        "「はい」",
        "「きもにめいじます」",
        "「寝るのはいいけど、お風呂はイヤ」",
        "「〇んちんに触ろうとするから」",
        "「僕の子供ち〇ちん見てなんの知識になるんです。やめてください」",
        "「まだっ！」",
        "「むけてない！痛いからやめて！」",
        "「そうしてください……」",
        "「そうですか……。でも、先日の無礼をお詫びしたいのです。ぜひこれを渡したい」",
        "「二人きりで話がしたいのです。ぜひ会わせていただけませんか？」",
        "「顔を上げてください。昼間からこのように女性の寝室をたずねる僕の無礼こそお許しねがえればと思います」",
        "「初めまして。ラステール王国、第一王子、シン・ミッドランドと申します。このたびはぶしつけな訪問にもかかわらず、ご面談の席をもうけていただきお礼を申し上げます。急な病にふせっていらっしゃる中、勝手なおみまいを申し込んだご無礼、どうぞお許しください」",
        "「初めてです」",
        "「無かったことにしましょう」",
        "「いやいやいやいや、もうそれはナシにして」",
        "「さ、もう誰もいないし、二人で話せるようにたのんだんですよ。もう礼儀とかおせじとかなしにしましょう。僕ら、婚約者になろうっていうんですから、えんりょしないで。僕も君も十歳の子供なんだし、めんどうくさいことなしで」",
        "「なんで？」",
        "「……そんなに僕の顔ヘンだった？」",
        "「僕のこと見てすごいびっくりしてたよね。で、おどろいて悲鳴上げてバッタリ」",
        "「そうだった」",
        "「今でも体のぐあいは悪い？」",
        "「そりゃあ良かった。フルーツケーキ好き？」",
        "「じゃ、一緒に食べよう。花瓶はある？」",
        "「そりゃそうか。これ、けさ庭園でつんできたんだ。受け取ってくれると嬉しいな」",
        "「これ、食べよう」",
        "「いらないよそんなもの」",
        "じゃ、僕から食べるから」",
        "「え、きらいだった？」",
        "「なんで泣くの！？」",
        "「急がなきゃ！」",
        "「なにそれ」",
        "「こっちは市内の教会だからね。僕らが結婚式をあげるのは城の敷地内にある大聖堂になるかな」",
        "「そうだね……。それもいいな」",
        "「女の子ってどうしてみんな教会好きなのかなあ。僕は神父様にアレをしたらダメだコレをしたらダメだって、文句ばっかり言われてるみたいであんまり好きじゃなくて。別に神様信じてないわけじゃないし、おっしゃることはもっともだと思うけど」",
        "「お花畑」",
        "「お芝居が観たいかな。どう？セレア」",
        "「みんな死んだよ……」",
        "「ここに入るよシュリーガン！」",
        "「このペアリング見せてください」",
        "「いいんです。僕たち婚約してますから」",
        "「かまいません」",
        "「セレア、左手出して」",
        "「これ、チェーン通してペンダントにして下さい」",
        "「どうぞ」",
        "「受け取って」",
        "「思い出したって？」",
        "「ゲーム？トランプとかチェスとか？」",
        "「知らない」",
        "「あー、そういうのはあったかも。すごろくみたいでストーリーが変わるやつ。本だけど。ロールプレイングゲームってやつだったかな」",
        "「どういうこと？」",
        "「前世の記憶があるってこと？」",
        "「でも君この公爵家で生まれて、育って、十歳になったんだよね」",
        "「そりゃあ大変だね……」",
        "「で、生前の君ってのは？」",
        "「今は元気そうに見え……いや、倒れたばっかりだからそれもないか」",
        "「そういう夢を見たんじゃないの？」",
        "「で、どうしてこの世界がゲームの世界ってわかるの？」",
        "「そのゲームってどんなんだったかって覚えてる？」",
        "「聞きたいな」",
        "「目が、目が――――！」",
        "「ぐああああ！鎮しずまれ！俺の黒龍紋こくりゅうもん！」",
        "「すごいね――！」",
        "「さすがだね――！」",
        "「へー、じゃあ今の君は二十歳というわけかな。ずいぶんお姉さんなんだね」",
        "「シンって呼んで。信じるよ。おもしろいしその話」",
        "「うん。実在するねその学園。僕も入ることになってるよ。設立当時その名前にするのはだいぶ反対もあったらしいけど、皇后さまに押し切られちゃったんだって」",
        "「……感心しないなあ。僕だったらそんないじめ全力で止めるけど。っていうかそんな悲劇の小説みたいな主人公のゲームやってておもしろいかなあ？」",
        "「都合いいなあ。でもそれって次々現れるなら二股以上になるんじゃない？」",
        "「七股かいっ！」",
        "「……男ってそんなに女の子嫌いになったりしませんよ。そんな何股もかけてる八方美人、実際にいたら、嫌いになる前にまずかかわりたくありません」",
        "「……その『攻略対象』って呼び方やめません？男として悲しくなります」",
        "「で、主人公はどうなるの？」",
        "「『ハッピーエンド』の間違いじゃ」",
        "「グッドがあるならバッドもあると。ベストとかもあるんですかね」",
        "「ひどいなそれ」",
        "「それがベストですか……。ってことは主人公は王子とも恋愛する？」",
        "「そりゃ無理だと思いますねえ。だって王子ともなれば普通、婚約者ぐらいいますから」",
        "「『イベント』ってなに。そんな行事みたいな…‥。だいたい婚約者のいる王子がそんな女の子と恋愛関係になるかなあ……」",
        "「ひどいなその王子！浮気だよね！どう考えてもただの浮気だよね！」",
        "「……王子と結ばれるって、僕は必ずしもハッピーエンドだと思いませんよ。いや王子の僕が自分で言うのも何ですけどね。国を治めるって覚悟と、民を幸せにするっていう責任がともないます。だからこそ、それは貴族である令嬢にしか頼めないんです。平民を巻き込んでいいことじゃありませんよ」",
        "「……もしかして君がその主人公なの？いやいやいやいや、君、平民じゃないから。公爵令嬢でしょセレアさんは」",
        "「違う？」",
        "「ないの？」",
        "「えええええ―――――――――！！！」",
        "「貴族の御令嬢をそんな呼び方したら不敬罪でそれこそ断罪ですよ……。ちなみにその王子の名前は？」",
        "「僕ってそんなひどい男に見えますかね……」",
        "「……まあ、それが学園に在籍している時の義務だから。学園内では一応、身分差別なく公平ってのがたてまえだから」",
        "「ひどいな僕」",
        "「……そんなことしなきゃいいじゃない」",
        "「いや、だから君がそんなことしなきゃいいじゃない」",
        "「僕がその子に近づかなきゃいいんじゃない？」",
        "「……言いにくいことなんだけど、それ全部君のもうそうじゃ」",
        "「うーん……」",
        "「証拠はあるのか！」",
        "「たとえばどんな？」",
        "「……いた。いたよ」",
        "「まさか君がその時の女の子！？」",
        "「……ぜんぜん覚えてない。でもたしかに黒髪じゃなかったと思う……」",
        "「あーあーあー、あったかも」",
        "「……うっ」",
        "「な、なんて」",
        "「なんで知ってるの！」",
        "「毎回見られてるんですかそれ！」",
        "「なんなのそれ。っていうかそれ絶対僕しか知らないことだよ？衛兵だってそんなの聞いてないはずだよ。こっそりささやいたんだからさ。相手は平民の子だったし、君がそんなの知ってるわけないよ……」",
        "「ちょっとなに言ってんのかわかんない」",
        "「うん、それは覚えてる」",
        "「なんで？」",
        "「……」",
        "「……否定できなくなりました」",
        "「どうぞ」",
        "「誰かに言いましたか？」",
        "「わかりました」",
        "「後日、正式に婚約の申し込みをさせていただきます」",
        "「ありがとうございますベルさん。さあ、お茶をいただきましょう」",
        "「おいしいです、このお茶」",
        "「楽しい時間を過ごさせていただきました。お話の間、セレアさんは僕に一度もウソをつかず、話すことが全て真実でした。僕の妻にふさわしい方です。これからもずっと一緒にいてほしいと思いました。もっとたくさん、話を聞きたい」",
        "「まだ床にふせっている中、お時間をいただいてありがとうございました。おだいじにセレアさん。いや、セレア」",
        "「また会いましょう。遊びに来ますよ。これからは何度でも」",
        "「お嬢様と面会を許していただいてお礼を申し上げます。僕は今ここに、シン・ミッドランドの名において、セレア・コレット様に婚約の申し込みをいたしましたこと、ご報告させていただきます。正式な申し込みはいずれ。御家をおさわがせして申し訳ありませんでした。それでは失礼させていただきます」",
        "「うん、セレア嬢、いや、セレアに婚約の申し込みをしたよ」",
        "「騒ぎに巻き込まれないうちに帰るよ。さっそく国王陛下に御報告しなきゃ」",
        "「早く食え」",
        "「まだご令嬢から了承をいただいたわけではないんですが」"
    ],
    "ベル": [
        "「よろしくお願いいたしますわシュリーガン様」",
        "「私はどのようにお呼びしましょう」",
        "「お嬢様……、嬉しゅうございます。ぜひそれで」",
        "「せれあちゃん」",
        "「しんちゃんって呼びたいですわ」",
        "「はい」",
        "「お、お嬢様――――――！」",
        "「本日は失礼をして申し訳ありません。セレア様付きメイド、ベルと申します。よろしくお願いします」",
        "「お嬢様が急な体調不良で倒れられてしまったのです」",
        "「いえその」",
        "「お嬢様が殿下の顔を見るなり、悲鳴を上げて倒れてしまったので」",
        "「重ね重ねの失礼、お嬢様付きメイドとしてお詫び申し上げます。王子様には、お嬢様のこと、どうぞお見捨てになりませんようお願い申し上げます」",
        "「ええ、私から見てもシン様は天使のごとくのかわいらしさでございます。将来美青年になって多くの女を泣かせることは間違いございません。私があと十歳若ければハーレムの末席に加えていただきたいほどでございますわ」",
        "「はい、今日はご訪問ありがとうございました」",
        "「ありがとうございます殿下」",
        "「はい、あの、殿下……」",
        "「殿下に出逢われてから、お嬢様はすっかり変わられました。わがままが消え、私ども使用人のことも思いやってくださるようになり、とっても優しい子になりました。殿下のおかげです。使用人一同よりも、お礼を申し上げます」",
        "「あの、お嬢様は混乱しておりまして、まだ床に伏せっておりますが」",
        "「もったいない。無礼もお詫びもこちらが申し上げなければなりません」",
        "「旦那様の許可をもらってきます。しばらくお待ちください」",
        "「セレア様、セレア様？シン王子様がお見舞いに来てくださいました。ぜひご面会をと」",
        "「開けますよ。では」",
        "「お茶をお持ちしますね」",
        "「グローブ座で『ハムレッツ』やっていますね。人気ですよ」",
        "「申し訳ありませんでしたお嬢様。もうすこしマシな劇かと思ってました……」",
        "「そうです」",
        "「失礼します」",
        "「ありがとうございますシン様。で、その、お嬢様との婚約の件って」"
    ],
    "コレット公爵家の執事": [
        "「シン様……、申し訳ありません殿下。お嬢様は本日、少々体の具合がよろしくないようで、その、茶会は後日、日を改めましてということに……」",
        "「おめでとうございます！！」"
    ],
    "サラン・ミッドランド": [
        "「かっわいいわあー」",
        "「私がお嫁に行ったら、もう使うことは無いから、この部屋自由に使って。全部セレアちゃんにあげるわ！」",
        "「あなたたちにとってもお姉ちゃんなのよ。がまんなさい」",
        "「これからずっとここに通うことになるからね」",
        "「セレアちゃん、シンの事、よろしくね。なにかやったら、ぶん殴っていいからね」",
        "「シン、セレアちゃんを守るのよ。どんなことがあっても悲しませないで。約束して」",
        "「じゃあ、行ってくる！」",
        "「おめでとう！」",
        "「シンにも婚約者かあ……。私の義妹になるんだね。かわいい子だった？」",
        "「そうかあ。よかったわ。これで私も安心して嫁いで行ける」",
        "「まるで灰かぶり姫だねえ。でもそんな小説も舞台も観たこと無いな。だいたいそんな平民が色恋沙汰だけで貴族や王族と結婚するような小説あったら発禁になって焚書にされちゃうかも。そんな貴族いるわけないし、貴族の地位が揺らぐわ。灰かぶり姫の童話はあるけど、王子様だって婚約者がいたら、灰かぶり姫を捜したりしないでしょ」",
        "「その子、そんな本読んで、自分も婚約破棄されちゃうかもって思ってるの？」",
        "「でも学園の中じゃ、あり得ない話じゃないかもね。私もフローラ学園にいた時、お父様の『この門をくぐる者はすべての身分を捨てよ』っていう教育理念を守って、平民とも分け隔てなく付き合っていたもの。そんなのは建前だって言う貴族のボンクラどもの抵抗が凄かったけど、私が率先してどんな爵位の人とも、平民の生徒とも交流しているうちに雰囲気かわったね」",
        "「でも私も一年ちょっと学園にいただけで、すぐにハルファに留学しちゃったから、結局もとに戻っちゃったかもね。残念だけど」",
        "「シンも私の後を継いで、学園のそういう雰囲気、ぶっ壊してね。貴族の鼻持ちならない選民意識とか、特権階級の横暴とか許しちゃダメ。民の信頼と尊敬だけが、貴族の財産なんだから、ただ威張り散らすだけの貴族なんてこの国には必要ない。社会に出たら否が応でも身分社会に放り込まれて貴族は腐るわ。そうならないように、常に王は民と共にあるってことを忘れちゃダメなの。がんばってねシン！」",
        "「十歳でお嫁に行く先が決まっちゃうんじゃあ、不安になって当たり前なのよ。子供だしね。マリッジブルーってやつよ。よくあるわよ」",
        "「だからね、シンはその子のこと、そんな不安にさせないぐらい、めちゃめちゃに愛して、かわいがって、溺愛しちゃえばいいの。そうすればその子も、笑ってお嫁に来てくれるわ。どんな時も味方になって、決して彼女を裏切らない。『彼女のナイト』になってあげるの。できる？シン」",
        "「アンタのせいか――――！」",
        "「それは無いと思うなあ。そんな作り話はこの国にはないよ。だってこの国で『病院』ってのができたのは私が留学から帰って来てからのことだからね。それまではお医者様が直接病人のいる家を診察に回ってたから」",
        "「なんでシンはそんな小説、知ってるの？」",
        "「メイドさんたちにも聞いてみたら？恋愛小説とか好きな子いるよ？」",
        "「ここ自宅なんだから気にしない気にしない。で、どうだった相手の人！」",
        "「大丈夫なのそれ……」",
        "「シン、あのね、王族の妃ってのはね、体が丈夫で、男を誘う色気があって、子供を何人だって産めなきゃダメなのよ。体弱いとか病気持ってるとか、そもそも色気がないとかそういうのは絶対ダメ。なんだったら断りなさいなそんな娘」",
        "「そうならいいけど……」",
        "「任せなさい！殿下を骨抜きにして、子供をバンバン産んで、ハルファの国を我がミッドランドの血で染めてやるわ！」",
        "「んー、あるはずなんだけど、三年も前の話だし全然覚えてないんだよね」",
        "「……結婚と恋愛は別よ。貴族だったらそれは割り切らなきゃ。今まで国民の血税でよい暮らしをさせてもらえたのは民のため、国のため。恩は返さないとね」",
        "「……シン、でもね、そこに愛がなくても当たり前とか思っちゃだめよ。私だって結婚したら、ちゃんと旦那様を愛するつもりよ。なに、向こうから嫁にくれって言うぐらいなんだから、私のこと不幸にしたりしないでしょ。そんな心配今からしちゃダメ」",
        "「シンもね、婚約者が決まったら、その子のこと、ちゃんと幸せにしてあげて。愛してあげてね。そうでないと、私が向こうで幸せになれないわ」",
        "「ああ、シン……」",
        "「私はあなたに会えなくなるのが一番悲しいわ……」",
        "「今夜は一緒にお風呂に入って、一緒に寝ましょうね」",
        "「なんでよう」",
        "「私だって結婚するんだから、予備知識が欲しいのよ！」",
        "「生えた？」",
        "「?けた？」",
        "「いいわよ。だったらレンと入るから」",
        "「許可なく入るな――――！」"
    ],
    "ハースト・コレット": [
        "「本日はお招きいただいて恐悦至極きょうえつしごくにございます。我が娘、セレアの国王陛下へのお目通りの機会を与えていただいたことに感謝を申し上げます」",
        "「嫁に出すのはまだまだ惜しいがな、王子が相手じゃ、不足があろうはずもなし、しょうがないというものだよ。はっはっは！」",
        "「いやいやいや、そんなことは言っておらん」",
        "「妻が残してくれた、末の娘、粗末に扱いましたら反乱して王家を滅ぼしてさしあげますぞ」",
        "「もっ、申し訳ありません。誠に失礼の極み、このハーストお詫びの申し上げようも……」",
        "「あのっ、娘、娘は、セレアは、持病を持っているとか、体が弱いとか、そういうことはないのです。今までこんなことは一度もなかった。普段はそりゃあもう元気な、その、元気なのはいいのですが、いえ、とにかくこんなことは初めてで」",
        "「シン王子殿下には度重なるご足労、感謝の極みでございます。早々の申し出、喜びを持ってお受けしたいと思います。どうぞ娘をよろしくお願い申し上げます」"
    ],
    "シュリーガン": [
        "「お見えになりましたぜ！」",
        "「殿下！まったまったまった！止まって！」",
        "「殿下、こういうのは走って迎えちゃいけませんや。男はね、どーんと構えて、自分からは動かずに、ホールで待つ。いいっすね。ダンスと同じっす」",
        "「今日はよろしくお願いします！ベルさん！」",
        "「で、どうするんですかい弟」",
        "「王子さんや殿下じゃちょっとね。シン様ってのもアレだし、弟ってことで」",
        "「へいへい」",
        "「ベルさん、こっちに」",
        "「うーん、うまい、さ、どうぞ弟」",
        "「しょうがないでしょ。王子の口にするもの、毒見を忘れるべからずっす」",
        "「ひゅーひゅー、憎いっすね弟。肉だけに」",
        "「どうしましたシン様、いくらなんでもお早いお帰りで」",
        "「はあ？なに言ってんス？俺がシン様みたいな顔してたら今頃国中の美女集めてハーレム作ってモテまくりのウハウハですわ。顔に関しちゃシン様は間違いなくこの国のトップを張れる国一番の女ったらしになれること請け合いですがね！」",
        "「あ、失礼しました。シン様付き近衛騎士、シュリーガンと申します。以後お見知りおきを」",
        "「なにがあったんス？」",
        "「そりゃあお大事に。しかしよりによってこの日にこのタイミングでとは運が悪い。もしお加減が悪かったのでしたらご遠慮なく言ってくれれば日程を変更しましたのに。うちの王子様はそんなことで気を悪くしたりすることは絶対ないですぜ」",
        "「うわあ……」",
        "「メイドさん、いや、ベルさん、うちの王子さん、そんなお嬢様に悲鳴上げられるような顔してませんよね？」",
        "「ですよねえ……」",
        "「甘やかされて育ったわがまま放題の贅沢お嬢様とうかがっておりますが、貴族の娘でそうでないお嬢様なんて俺は見たことないっすからねえ。まあ普通のお嬢様なんじゃないですかね」",
        "「それにしても、見ました？！」",
        "「あのメイドさん、俺のことを怖がっていませんでしたよ！」",
        "「脈アリってことっすかね！」",
        "「俺は二十四時間、常に自分の嫁になってくれる女がいないか探してますけどねえ」",
        "「また来るっすよね、シン様！」",
        "「も、もうちょっと」",
        "「イイっすよ。俺ベルさんと話してますから」",
        "「ベルさんの仕事手伝いますよ」",
        "「弟――――！離れちゃダメっすよ！」",
        "「さーてこれでお役目は終わったわけで、次はどこにいきますかね？」",
        "「今なんかやってますかねベルさん」",
        "「じゃ、それいきますかい！」",
        "「で、最後どうなったんス？」",
        "「へ？」",
        "「はい、まあ」",
        "「ベルさんにお茶とお菓子をいただきましたよ。いやーうまいわ」",
        "「なんか騒いでますな。なにやらかしたんです王子」",
        "「そりゃあめでたい！いやあこれで王家も公爵家も安泰ですな！」",
        "「こ、これ食ってから」"
    ],
    "ハルファ": [],
    "国王": [
        "「よい、顔を上げよ」",
        "「セレア嬢。大きくなったな。前に見た時はまだ赤ちゃんだったが」",
        "「あの時は冗談で、シンの嫁にと申したものだが、それが今日、ここに実現して余はまことに嬉しく思う。二人、これからお互いを良く支え、精進し、よく学び、来るべき王位継承に備えよ」",
        "「うむ。さ、よく顔を見せてくれ」",
        "「美人だな！ハースト、でかしたぞ！」",
        "「余の息子では不満か？」",
        "「言っておるではないか」",
        "「怖気づくことはない。もう私たちは家族なのだ。なにも緊張しなくてもよいのだよ、セレア嬢」",
        "「物騒なことを言うなハースト。それはシンに言え。余に言われても困るわ」",
        "「かたくるしい話はこれぐらいにして、みんなで茶にしよう。サロンへ、いや、庭がいいな」",
        "「申せ」",
        "「うむ」",
        "「……当然だ。われら王家、公爵家とも、婚約をしているという事実だけですでに十分目的は果たしておる。急がせる理由はない。慣例に従って、そなたらが結婚の時期を自分たちで決めることは当然の権利である。任すぞ」",
        "「ふふ、しかしな、余も、公爵殿も人の親。人並みに孫の顔は見たいものだ。あまり待たせるでないぞ？」",
        "「人の命ははかないもの。余の命、公爵殿の命、いつまでもあるものではない。それは今日、明日にでも失われるかもしれないもの。言うまでも無く、この時より、王位につくという覚悟、民と共にあれという責任を常に忘れるな」",
        "「セレア嬢、王子妃というものは、王子同様、次代の王妃たる覚悟と責任を伴う。まだ幼きそなたにその責を負わせる余を許せ。シンと共にあり、シンを支え、シンに間違いあればこれを諫いさめ、シンの力になってくれることを心より希望する」",
        "「シン、昨日はセレア嬢と外出したんだったな」",
        "「『ハムレッツ』を観たと」",
        "「今、貴族どもの一部で、『王家に対する侮辱である』『非常に挑戦的で不敬極まる』『直ちに上演禁止にすべき』と声が上がっておる」",
        "「どう見た？」",
        "「それは王たるものの行いではない」",
        "「巧妙とな？」",
        "「前作で教会の堕落をコキおろした喜劇をやって潰されそうになっておったからな。お灸をすえられて今度は逆に教会のご機嫌とりか。シェイクスピオも手のひら返しが早いものよ」",
        "「シェイクスピオめ、やりおるわ……」",
        "「その劇を作らせたのは神の威光を高めようとする教会、もしくは上演禁止にさせて国王の器の小ささを世に知らしめ、余の権威を落とそうとする反ミッドランド派の貴族たちのものかな？」",
        "「どこまでやっても大丈夫か、その線引きを測っておるというわけか。王が怒れば器を問われる。無視すれば虚仮コケにされても黙っていると、シェイクスピオを調子に乗らせることになる。お前ならどうする？」",
        "「見事だ。そうしよう」",
        "「お前の成長、嬉しく思うぞ。下がってよい」",
        "「婚約相手が決まったぞ」",
        "「コレット公爵家の令嬢、セレア嬢だ。来週挨拶に向かわせるから覚えておくように」",
        "「流言に惑わされてはならぬ。己の目で確かめよ」",
        "「この門をくぐる者は全ての身分を捨てよ」",
        "「お前が決めることではあるが、断ったり、断られたりしたらかなり面倒だったな。よくやった」",
        "「心配いらん。断るわけがない。これで決まりだ」"
    ],
    "サランの元婚約者": [],
    "レン・ミッドランド": [],
    "シンの上の妹": [
        "「お姉ちゃんだね」",
        "「えーえーえー！私がもらおうと思ってたのにい！」"
    ],
    "シンの下の妹": [
        "「うん、姉上っていうより、お姉ちゃんって感じ」"
    ],
    "前世のセレア": [],
    "ゲームのリンス・ブローバー": [
        "「ハースト殿が、やっと女の子が生まれたと言って、喜んで見せに来てくれました。私も抱かせていただきましたわ。覚えていらっしゃらないと思いますけど」"
    ],
    "王妃": [
        "「そうそう。もう失敗したり失礼があってもいいの。私にとっても娘ですもの」",
        "「カレン様が生きておられたら、どんなに喜んだか……」"
    ],
    "ゲームのシン・ミッドランド": [
        "「シン様は、よくヒロインに『君は君なんだから』って言ってました」",
        "「『僕、君のナイトになれたかな』って」"
    ],
    "ゲームのセレア・コレット": [],
    "ゲームの町のいじめっ子たち": [],
    "町のいじめっ子たち": [],
    "ゲームの黒猫のクロ": [],
    "黒猫のクロ": [],
    "リンス・ブローバー": [
        "「だと思います。七歳の時に『王子キタ――――！』とか思ってたはずですよ」"
    ],
    "ゲームの衛兵たち": [],
    "衛兵たち": [],
    "コレット家のメイドたち": [
        "「大逆転だ――！！」",
        "「やった――――！」"
    ],
    "ボンクラ貴族たち": [
        "「殿下！お行儀が悪いですよ！」",
        "「サロンにご案内してからお呼びいたします。お待ちください」"
    ],
    "恋愛小説大好きなメイド": [
        "「もう玉座でお待ちでございますよ。せっかちなことですなあ」"
    ],
    "看護師のお姉さん": [
        "「看護師さんにそういうのが大好きなお姉さんがいて、いつもそのゲームで一緒に遊んでくれてたんです。『このルートも面白いよ！』とか、『この人ともつきあってみて、意外な一面が見れてキュンキュンしちゃうわ！』とか教えてくれて。入院生活が長かったせいもあって、私、結局全ルートやっちゃいました」"
    ],
    "プレイヤー": [
        "「こうしろ」"
    ],
    "大いなる第三者": [
        "「お菓子ですよー！」",
        "「ジャガイモを薄切りにして油で揚げて、塩を振ったんです。最近街で流行っているんです。なかなかパリパリにならなくて、シェフが苦労してやっと納得できる物ができたって言ってました」"
    ],
    "ミッドランド家のメイド長": [],
    "パーカー": [
        "「殿下自らお出迎えですか」",
        "「よい前例になるといいですな」",
        "「ご案内つかまつります」",
        "「殿下」",
        "「お手柄ですな」",
        "「いえいえ、そういう意味ではなく……」"
    ],
    "カレン・コレット": [],
    "王妃教育の先生": [],
    "王宮のメイド": [
        "「よく知ってましたねセレア様。食べたことあるんですか？」",
        "「そうですね。贅沢な料理ですよ」"
    ],
    "応急のコック": [],
    "前世の大人たち": [],
    "ダンスの先生": [
        "「二人は王子様と公爵令嬢よね。でもここではあたしが先生よ。二人とも先生って呼んでね！」",
        "「シンちゃんセレアちゃん、二人とも、もうダンスのレッスン、基礎ぐらいはできてるわよね？一応恥はかかない程度にね」",
        "「だめよおそれじゃあ。お二人とも国を代表する紳士、淑女なんだから、みんなのお手本にならなくっちゃ。なに、お世辞や礼儀作法で多少失敗したって、ダンスで全部取り返せるわ。社交界なんてそんなもんよ。ダンスは武器になるわ。ちゃんとできるようになりましょうね」",
        "「うん、いいお返事。ダンスが上手いとモテモテよ。シンちゃんの前に淑女レディの列ができて、セレアちゃんは求婚の申し込みが殺到するわよ。カッコよく踊れるようになりましょうね！」",
        "「あらあらあら、そうだったわね。失礼しちゃったわ」",
        "「じゃあ、二人、組んでみて」",
        "「はい、ダメー。シンちゃん、お人柄が出てますけどね、迎えに行っちゃダメ。殿方は立って動かない。迎え入れるの。はい、もう一度」",
        "「はい、ダメー。そんなにガチガチになってやるダンスなんてないわよ。あなたたちねえ、ダンスをなんだと思ってるの？」",
        "「違うわ。そんなのダンスじゃない。周りまで緊張して手に汗握るようなダンス踊ってどうするの。ダンスってのは楽しみのためにやるのよ。楽しく踊って、周りのみんなにも楽しんでもらって、パートナーを楽しませて、なによりあなたが楽しまなくっちゃ。ほら、笑顔、笑顔！」",
        "「やったことあるステップでいいから、まず一周。はい、ワン、ツー、スリー、フォー。ワン、ツー、スリー、フォー！」",
        "「二人とも姿勢が悪いわ。もっと背筋伸ばして、おなか引っ込めて！体の重心が軸に無いからターンの時にぐらつくのよ。さ、もう一回！」",
        "「はい、よくできました。シンちゃん、殿方リーダーの役割って何かしら？」",
        "「違うわ。殿方の役目は引き立て役。淑女パートナーを美しく、魅力的に演出するための黒子なの。自分が目立とうとしたり、自分が主導権持ってるみたいに踊ったりする王様ダンスなんてやってたらモテないわよ？」",
        "「彼女を笑顔にして、彼女を楽しませて、素敵な時間にしてあげることが殿方の役目なの。会場の目がパートナーに集まって、視線を独り占めにするぐらい彼女を美しく見せることができたら、あなたは一流の紳士よ。そこ忘れないようにね！」",
        "「セレアちゃん、上手にやろうとして硬くなりすぎてるわ。ダンスはステップじゃない。テクニックの問題なんて些細なこと。音楽に身を任せて楽しく踊るの。あなたが殿方と踊れてうれしいわって顔してないと、相手の男性が恥をかくのよ。まずはそのことを忘れないで。これはお稽古だってこと、今は忘れていいわ。楽しく踊りましょ！」",
        "「シンちゃんのリードを感じて、シンちゃんのリードを信じて、身を預けるの。今すぐできなくてもいい。でも、シンちゃんと一緒に踊れる喜びを、今は満喫してみて。照れるのも恥ずかしがるのも後でいいわ。恋が芽生えるのはダンスの後ってのがお約束なんだから。さ、もう一度やってみるわよ」",
        "「大丈夫だった二人とも。疲れたかしら？」",
        "「これをパーティーのダンスタイムの間、ずーっとやるのよ？特にあなたたちはパーティーの主役をやることになるんだから、汗一つかかず、次から次へとダンスの申し込みをしてくる紳士淑女を相手に踊りきらなきゃいけないの。壁の花でいることは許されないわ。踊った後、手をハンカチで拭いているところなんか見られたら、ダンスパートナーに思いっきり恥をかかせることになるんだから注意するのよ。体力も必要ね」",
        "「普段から背筋を伸ばして、ピンと姿勢よく歩くことを心掛けなさい。自分の一挙一動が、全て美しく、優雅に見えるように意識なさい。時間があったらランニングもしてほしいわ。それからシンちゃん、あんたエロいことばっかり考えてちゃダメよ！」",
        "「はい、セレアちゃんと抱き合って」",
        "「チーク。首に手を回して、体をピタッとくっつけて、さあ、やんなさい！」",
        "「はい、今日は終了――。一人でもステップ練習を欠かさないでね。セレアちゃん、あなた、愛されてて幸せね。うらやましいわ。じゃ、また明日」",
        "先生、男なんですよね。",
        "すらっとしてかっこよくていい男なんですけど、くねくねしてて、お姉さん言葉で、動きがなんか怪しくて、すっごくヘンでした。"
    ],
    "セレアの兄": [],
    "平民の子供": [],
    "女神ラナテス": [],
    "神父": [],
    "シスター": [],
    "ハムレッツ": [
        "「討とうか討たないか」",
        "「尼寺へ行け！」",
        "「生きるべきか、死ぬべきか」"
    ],
    "ハムレッツの父王": [],
    "ハムレッツの叔父": [],
    "ハムレッツの母": [],
    "オフィーリス": [],
    "オフィーリスの兄": [],
    "宝石店の店員": [
        "「坊ちゃん、これ、結婚指輪ですよ？彼女にプレゼントするにゃあちょっと早くないですかね」",
        "「ませてますなあ近頃の子供は……貴族や王子様じゃああるまいし。そんな客はこんな安っぽい店、来やしませんがね。いえ、お客様となれば話は別です。そちらの方はこの子らの保護者で？」",
        "「ちと気が早すぎやしませんかね。こっちは商売ですから、もちろん買っていただければありがたいですが、この子らみたいなちっちゃいサイズのはありませんよ」",
        "「いいけど、金貨二枚ですよ」",
        "「……いやびっくり。よく貯金したねえ坊ちゃん！そういうことならお兄さん、ちゃんと仕事するよ。待ってな」"
    ],
    "宝石店の客たち": [],
    "演劇を見た貴族たち": [
        "「今、貴族どもの一部で、『王家に対する侮辱である』『非常に挑戦的で不敬極まる』『直ちに上演禁止にすべき』と声が上がっておる」"
    ],
    "シェイクスピオ": [],
    "反ミッドランド派の貴族たち": []
}