{
    "ランベール": [
        "「少し、昔を思い返していた。オーレリア陛下に拾われる前の、ただの暴れん坊のガキだった頃をな」",
        "「しかし、グリフはなぜここへ？持ち場は少し遠くだろう」",
        "「気を緩める気はないが……はっきり言って、余裕だろう。半分の戦力でも十分だろうな。ここまで苦労させられたものだが、最後は呆気ないといったところか。ここを押し切って本格的に攻め入る姿勢を見せれば、向こうの馬鹿王も降伏せざるを得んだろう」",
        "「グリフ……？」",
        "「おい、これは何の真似……」",
        "「このっ！」",
        "「うおおおおおおおおおおっ！」",
        "「舐めてくれるな！うおおおおおっ！」",
        "「……俺はオーレリア陛下が西部統一を成すまでは、死ぬわけにはいかんのでな」",
        "「な、なんだと！？」",
        "「な、何が言いたい！」",
        "「そ、そんな馬鹿な！オーレリア陛下が、俺の謀反を疑ったというのか！？」",
        "「そんな……そんなはずが……」",
        "「陛下……なぜ……俺は、俺は今まであんなにも……」",
        "「……あ」",
        "『……気が早いですよ、殿下。それに、大公様の目についてもことですので』"
    ],
    "グリフ": [
        "「ランベールよ。こんな夜中に出歩いてどうしたのだ？」",
        "「改めて、地形を自分の目で確認したくてな」",
        "「……ランベール、この戦、お前はどう見る？」",
        "「そうか、実は俺も同意見でな。お前の口から聞けて、安心したよ」",
        "「悪く思うなランベール！」",
        "「よくぞ往なした！だが、これでもう利き腕は上がらぬだろう！」",
        "「ば、馬鹿な……こんなはずでは……」",
        "「ラ、ランベール……」",
        "「フ、フフ……そのオーレリア陛下の命令だというのに」",
        "「お前には、圧倒的な力とカリスマ性がある。この戦争……お前がいなければ、俺達の孫の代まで続いていただろうよ。農民の出である癖に、今となっては、貴族の中にも表立ってお前を疎める奴はいない。レギオス王国一の英雄だ。無論、平民からの人気も根強い」",
        "「お前が戦争終結のタイミングでオーレリア陛下の秘密を告発すれば……王位は、間違いなくお前に流れるだろう。城内には頭の固い者が多いし、馬鹿大公が殺しまくってくれたおかげで、近しい親族もいないからな。余計な火種を作らないためにも、そうするしかない」",
        "「それはくれてやる。英雄ランベールよ」"
    ],
    "オーレリア": [
        "『私が大陸西部を統一した暁には、なるべく生活に苦しむ者が出ないよう、国法を徹底して改善するつもりだ。してランベールよ、前々から考えていた改善案を、昨夜徹夜で纏めてみたのだ。お前の意見を求めたいのだが……』",
        "『心配はいらないさ。ここに入らせるのは、我が母と世話係のジニー、御意見番の賢者カル爺……後は、お前とグリフくらいのものだ。信用のおける者しか入れないようにしているからな』"
    ],
    "レギオス王国の前王": [],
    "グリフの部下A": [
        "「グリフ将軍ッ！」"
    ],
    "グリフの部下B": [
        "「そ、そんな……ランベール将軍が、こ……これ程までとは……」"
    ],
    "マニガ": [
        "「……この骸骨、まだマナが宿っている」",
        "「……ここはマナの溜まり場になっているから、多少は劣化も抑えられやすいのかもしれません。それに、大きな未練を持っているようだ。これはいいアンデッドになりそうです」",
        "「この鎧……魔金オルガンですね」",
        "「しかし、魔金オルガンの全身鎧は、レギオス王国が八国統一戦争で用いていた記録があると……」",
        "「……なるほど、言われてみればそうなのかもしれませんね」",
        "「亡者よ、我に従え！」",
        "「これで従順な屍騎士の完成です」",
        "「……その剣で、宙を斬ってみせろ」",
        "「いい……凄い！このアンデッドは、只者じゃありません！こいつさえいれば、もうレギオス王国の監視の目を怖がることだってないかもしれない！」",
        "「他にもいい死体があるかもしれません！ブルイグさん……他の地方にいる『笛吹き悪魔』にも呼び掛けて、本格的に戦力を集めましょう！そして、まずはリーヴェルの街を落としてやるんです！」",
        "「そうです！そうしましょう！そしてゆくゆくは、この国の国民をみいぃんな、アンデッドへと変えてやるのです！『笛吹き悪魔』の素晴らしさを理解できない愚かなレギオス王国を滅ぼし、死後も永遠に我らの奴隷にしてやりましょう！」",
        "「まさか、言葉をたまたま拾っただけでしょう。生前の未練が強ければ、記憶に沿った言葉に簡単な反応を示すケースは充分に考えられます。しかし、それだけでしょう。かなり昔に死んだ骸のようですし、マナが残っているだけでも奇跡なんです。自我など残っているはずが……」",
        "「……え？」"
    ],
    "ブルイグ": [
        "「確かに、マナの流れを感じるの。ここならば目にもつきにくいじゃろうし、人が消えても疑問にも思われん。通りかかった奴を攫えば、材料も揃う。ワシらの仕業とは思わぬだろうて」",
        "「マニガよ、何をそう急いでおるのじゃ」",
        "「なんじゃと？」",
        "「しかしこんな鎧……見たことがないぞ。おまけに、大昔に主流であったとされておる、フルプレートタイプではないか。そう百年もマナが持つものか？」",
        "「では、マニガの死操術を見せてもらうとしようかの」",
        "「魔金オルガンで鎧を作るなど、馬鹿げておるな。そんなものを装備してまともに動けるはずがあるまい。大方、昔の成金貴族の馬鹿が作ったのであろう」",
        "「それは祭儀か何かの飾りに使っておったのじゃろう。実際に人が着ていたわけがあるまい。馬鹿な歴史家が、面白がってそうほざいているに過ぎんわ」",
        "「ふむ……さすが、名門白魔術の一族の末裔であるだけのことはあるわい。その歳で、恐ろしいまでの腕じゃの。マニガ殿とは、楽しい事件を起こせそうじゃ」",
        "「家を引き合いに出されるのは嫌いですが、ブルイグさんに褒めていただけたのは光栄ですよ……ん？」",
        "「な、なんという力だ。お、おいマニガ殿、大丈夫か？」",
        "「ほほう、それは頼もしいのお。この地脈のマナが、骸骨のマナを強化しておったのかもしれんの」",
        "「確かに……こんなに力強いアンデットがあっさりと出来上がるとはな。死操術の研究に力を入れるよう、上に進言してみるかの」",
        "「ふぉっふぉっ、それは素晴らしいのう」",
        "「……おい、こいつ、自我が残っていないか？」",
        "「ば、馬鹿な……やはり、古い死体ではなかったのか！ネクロマンサーに反逆するほど意思が残っているとは！おい、マニガ殿！どうにかせんか！」",
        "「ちっ、地よ、沼となれ！」",
        "「地よ、固まれ！」",
        "「地よ、岩石となれ！」",
        "「はぁ……はぁ……どうやら、自我を取り戻しつつある内に、錯乱状態に陥ったようじゃな。まったく恐ろしい奴だった。ちっ……マニガ殿め、しくじりおったな……」",
        "「うう……少し、過剰に反応し過ぎたかもしれんの……」",
        "「なっ……！ば、馬鹿な！」",
        "「火よ、奴を焼き払え！」"
    ],
    "ランベール(アンデッド)": [
        "「ふむ、あそこか」",
        "「任せておけ……と答えてやりたいところだが、しかし、少しわからなくなってきたな」",
        "「盗賊が、一か所の村に長く留まるなど……リターンとリスクが、あまりに見合っていない。先ほどの盗賊が弱すぎるのも違和感がある」",
        "「……まぁ、今は考えなくともよいだろう。終わってから、ゆっくりと調べればよいことだ。枝が腐っていれば、そこにつく葉も腐るというもの。それが木へと広がる前に、断たねばならん」",
        "「気にせずともよい、俺にすべて任せておけ」",
        "「なるほど、酷い有様だな……」",
        "「仲間を呼んでくれるのならば、結構だ。探す手間が省けていい」",
        "「……は？わ、うわぁぁっ！」",
        "「全部で、何人だ？お前を除いてだ」",
        "「受け身くらいは取ってくれると思っていたのだが……ここまで脆いとはな」",
        "「うおらぁっ！」",
        "「遅すぎるわぁっ！」",
        "「お前達五人を引いて、残りは何人いる？」",
        "「そうか、助かった」",
        "（逃げられては、厄介だからな……。人数は把握しておきたい）",
        "（これで、残りは十人……剣を抜くまでもないな。こいつらもこいつらだが……この程度の輩も撃退できないとは、この村は大丈夫なのだろうか）",
        "（ふむ……人質と来たか）",
        "（盗賊の数は十人……これで全員と考えてもよさそうだな）",
        "「そいつらのために、なぜ俺が降伏すると？」",
        "「……ふむ」",
        "（もう少し、このまま話を聞き出すか……？いや、必要はないか。口を割らすために、一人残しておけばいいことだ）",
        "「俺としても、未来あるレギオス王国の若者を見殺しにすることはできない。別に今の身体では腕を落とすことにもさして抵抗はないし、魅力的な提案といえばそうなのかもしれないが……」",
        "「悪いが、断らせてもらおう。落としたところで、貴様らに納得してもらえるとも思えんのでな」",
        "「さて、貴様には聞きたいことが山ほどある。村人達にあまり汚いものを見せるわけにもいかんのでな……空き家を一つ借りて、場所をそっちへと移すことにしようか」",
        "「貴様……世の中で、自分が一番残虐な人間だと思っているだろう？」",
        "「俺はもっとロクでもない奴を大勢知っている。ベルフィス王国の吸血鬼と呼ばれた拷問狂オーダイン……マーデラク王国の略奪王ヘルニコス……アルグロウス王国の人類最悪の錬金術師ガイロフ。そして、我がレギオス王国の魔術師にして大罪人、賢者ドーミリオネ……。奴らの悪事を一つでも目にしていれば、貴様のような小者は二度と眠れなくなるだろう」",
        "「なに、全員俺が昔殺した奴らの名前だ」",
        "「どうだ？両手足があっという間にすべて使いものにならなくなる気分は？貴様はこれから、苦痛を与えられるためだけに生かされるのだ。だが、俺は鬼ではない。オーダインやガイロフのような趣味は持ち合わせていない。そのことは、お前にとって幸運だったな。いつでもすぐに殺してやる」",
        "「ふむ、ここは空いているようだな」",
        "「……ふむ、なるほど。俺が想定していたよりも、年月に差異があるらしい」",
        "「……名前、か」",
        "「…………」",
        "「俺の名は……」",
        "「……実は、名乗る前に、一つだけ聞かせてもらいたいことがあるのだ。かつて……大きな戦争があったはずだ。大陸の西部を統一する、長きに渡る戦乱が……それが終結したのは、何年前のことだ？」",
        "「聞こえなかったか？それとも、まさか知らないとは言わんだろうな」",
        "「む？何の話だ？」",
        "「に、にひゃく、さんじゅうねん……ま、間違いではないのか？」",
        "「そ、そんな馬鹿な……。こんな、こんなことがあり得るのか？へ、陛下は、もうこの世にはいない……？」",
        "「心配は無用だ」",
        "「はぁぁぁっ！」",
        "「随分と、骨のない奴らだったな。少し妙なほどだ。食に困っていたような体つきにも見えなかったのだが。何か、よくないことの予兆でなければよいのだが……」",
        "（この感じ……せいぜい、危険度はゴブリン級程度といったところか。わざわざ警戒するほどではなさそうだ）",
        "（まだ全開で瘴気を出しているわけではないが……ここまで脅えるとは。なるほど、こういった使い方もできるのだな）",
        "「……コボルトは、村に火を放って火事場泥棒を働くこともあるからな。使役して家畜化するのならともかく、そうでないのならば殺さねばなるまい。他の場所なら見逃してやってもよかったが……村も近いのだろう」",
        "（妙だな……静かすぎる。いったい、俺の死体が放置されている間に何があったのか……）",
        "（まったく、人間の気配は全く拾えていないのに……先ほどから、妙な魔物の兆候ばかり掴んでしまうな。さっきのオーガ程度の魔物ならばいいのだが……）",
        "（不眠不休……疲れ知らずの身体……か。戦場であれば、何とありがたいことか。常に全力で動くことができるとは。まだ戦争が終わっていないのであれば、肉体を捨てて今の身体を手に入れたのは幸運であったのかもしれない。レギオス王国四魔将を全員アンデッド化すれば、たったの四人で城一つ落とせる自信があるな）",
        "（……しかし、まだまったく他の動物の姿を見ないな。これだけ走っても、まだ例の魔物のテリトリーだとは！相当の影響力を持つ魔物のようだな）",
        "「おい、そこの女よ。今はレギオス歴何年だ？マキュラス王国との戦争がどうなっているのかを教えてもらいたい」",
        "「……オーボック？いや、知らない名前だな。それに、俺は今、一人だが」",
        "「なに？」",
        "「……しかしだ、こんな国境沿いの森に村があるなど、聞いたことがなかったが。それに……少し聞きなれない発音だな。ああ、なるほど……どうやら走っている間に、マキュラス王国側へと深入りしてしまっていたのか」",
        "「なに？」",
        "「な、なな……なに！？」",
        "（こっ、ここが、レギオス王国の中央だと？つまり……マキュラス王国との戦いを終え、オーレリア陛下が西部の統一をすでに成し遂げているということか！その上、村までできているとなると……もう、二十年以上経っているのではないのか？となると……オーレリア陛下も既に、孫がいらっしゃるかもしれない年齢なのか……。なんと……なんと……二十年も経っているなど、思いもしなかった。少し、心の準備が……）",
        "「……そういえば女よ、この鎧に見覚えはあるか？」",
        "「そうか……」",
        "（……それに、自分の素性は知られない方がいい。元四魔将のランベールが化けて出たと騒がれては、今後の情報収集に支障を来たす。グリフ辺りが派遣されかねない。次は勝つだろうが……別に、あいつを殺したいとは俺は思っていない）",
        "（今回は相手が子供だからか気付かれなかったようだが……もっと目立たない、地味で普通なフルプレートアーマーを早く手に入れた方がいいかもしれないな）",
        "「いや、それは不要だ」",
        "「俺はこう見えて、元は国に仕えていた騎士の一人でな。レギオス王国の民が盗賊に脅かされているとなれば、見逃す道理はない。俺が片を付けてやろう」",
        "「まともな鍛錬も積んでいない野盗如き、何人いようとも恐れるには足らん。村まで案内するがいい」",
        "「何度も言わせるな。村まで、案内しろと、言っているのだ」",
        "「お、脅すような物言いになってしまっていたな。す、すまない……悪いが、子供の扱いには慣れていないものでな」",
        "（よ、よし……大丈夫……な、はずだ……）",
        "（ま、まさか……俺の身体から瘴気が漏れているのか？そこまで魔物に成り下がっていたのか俺は……）",
        "「……ど、どうだ？少し落ち着いたか？」",
        "「それはわかっているが……む？」",
        "「三人、か。少し立ち話が過ぎたようだな」",
        "「オ、オォオオ……レギオス、オウコク……？」",
        "「レギオスオウコク……レギオス王国ヲ、滅ぼサせは、セン。レギオス王国は、西部統一を成し遂げるノだ……」",
        "「……おん？」",
        "「オ、お、オレは、ナゼ生きテいる……。あ、アあ、あ……」",
        "「おお……？」",
        "「うおおおおっ！」",
        "「なんと、出鱈目な……アンデッドの分際で！」",
        "「なっ！？」",
        "「災難だった……で、片付けられる話ではないらしいな」",
        "「いつの世にも、小悪党というものはいるものだな。だが、安心しろ。俺がどうにかしてみせよう。この国に巣食う害虫は、排除せねばならん。お前達は気にしなくてもいい」",
        "「へ、陛下！？」",
        "「ご無礼をお許しください。まさか、陛下であられたとは……なぜこのような村へ……」",
        "「いや……人違いであったようだ。気にしないでくれ」",
        "「ところで、お前達は都市から来たのか。戻るところだというのならば、ついでに案内してもらえないか」",
        "「そこはオーボック伯爵のいる街か？」",
        "「……いや、そういうわけではないが。とにかく、アインザスまで案内してもらえると助かる」",
        "「な……なんという……なんという……」",
        "「やはり、俺は死んで……レ、レギオス王国は……」",
        "「……いや、裏切られたのではない。王として……必要なことだったのだ」",
        "（未練により、魔物となって蘇ってしまったというのか。我ながら、何と女々しいことか……）",
        "（戦争が……レギオス王国がどうなったのかを、知りたい……）",
        "（それにしても……奴らはなんだったのか）",
        "（レギオス王国を滅ぼすと言っていたような気がするな。ならば、マキュラス王国の者か？どの位眠っていたのかわからなかったが、どうやら、まだ戦争は終わっていないらしい。グリフめ、俺が助太刀に入ったらどんな顔をするか……）",
        "（それにしてもマキュラス王国の奴め、惨いことをする。こんな、明らかにまともに訓練も積んでいない子供を、戦地の中心であるオーグラン渓谷へ送り込むとはな。よほど人材が足りないと見える。ならば早急に降伏してしまえばいいものの……）",
        "（発動は多少速いが、威力はまるでなかったな。それに早いとはいえ、自我がはっきりしていれば十分に避けられたであろう速度だった。歳で衰えていたところを、無理に連れてこられたのか……）",
        "（子供と老人を使うとは、なんという非道な。自国だけではなく敵国の民のためにも、この戦争を早く終わらせなければならない……）",
        "「ハァッ！」",
        "（生前と違わぬように動くことができるな……アンデッドの身体とは、不思議なものだ。まるで俺に肉体があるかのような重みを感じる）",
        "（この気配は……魔物のもの、なのか？）",
        "（……なるほど、どうやら今の身体はマナを感知できるようだ。人間がどこにいるのかも、知ることができるかもしれないな）",
        "（おかしい……俺の知っている地形や風景と、やや異なるようだ。まったく別の場所へと上がってしまったのだろうか）"
    ],
    "オーガ(森の王)": [
        "「グゥゥ……」",
        "「グゥガァァッ！」"
    ],
    "一般的なオーガ": [],
    "痩せ細った少女": [
        "「き、騎士様……あの、本当に……大丈夫……ですか？」",
        "「そ、それはどういう……」",
        "「騎士様？」",
        "「そ、それは……村のことですか？」",
        "『つい先日も、村からの連絡が途絶えたことを怪しんだ冒険者の方が来てくださったのですが……すぐに三人とも捕まってしまいました。あなたも、巻き込まれない内に……』",
        "「きっ……騎士様、こ、降伏しましょう」",
        "「……す、すごい」",
        "「少し大回りになりますが……避けた方がよさそうですね」",
        "「な、なんだか少し、可哀相ですね……」",
        "「…………」",
        "「そ、そう……ですね」",
        "「あ、あの……もしかして、オーボック伯爵様の私兵の方でしょうか？他の方は……」",
        "「そう……ですよね。すぐに、ここを離れた方がいいです」",
        "「実は私の村は、盗賊に占拠されておりまして……体の悪い母とまだ小さい妹を人質に取られ、私はこうして毎日狩りに……。つい先日も、村からの連絡が途絶えたことを怪しんだ冒険者の方が来てくださったのですが……すぐに三人とも捕まってしまいました。あなたも、巻き込まれない内に……」",
        "「国境……？マキュラス王国……？あの、さっきから何を仰っているのですか？」",
        "「ここはレギオス王国の、それも、かなり中央寄りだと思うのですが……」",
        "「あの……」",
        "「い、いえ、申し訳ございませんが……」",
        "「む、村が近いので……ここは危険です。あちらの方へ行けば、逃げられるはずです……。あの、このことを、オーボック伯爵様に伝えてください！私が村を離れれば、人質に取られている母と妹が殺されてしまいます……。お願いしますっ！」",
        "「えっ……」",
        "「むっ、無茶です！盗賊は、三十人以上いるんです！」",
        "「で、でも……」",
        "「あ……ああ……」",
        "「あ……す、すいません……と、取り乱してしまって……」",
        "「あ、あの……でも、本当に、凄い数の盗賊がいて……嘘じゃないんです！」",
        "「えっ！？」"
    ],
    "少女の母": [],
    "少女の妹": [],
    "盗賊A": [
        "「おっ、俺は右側から後ろへ回り込む！囲んで袋叩きにすんぞ！お前は吹き矢を捨ててナイフを出せ！関節部に突き立ててやれば、ひとたまりもねぇはずだ！」",
        "「えっ」",
        "「おいおい……なんでわかったんだぁ？」"
    ],
    "盗賊B": [
        "「ったく、不意打ち仕掛けてやろうと思ってたのによ」"
    ],
    "盗賊C": [
        "「どの道、あんな馬鹿みたいな鎧付けてちゃ、矢なんて早々刺さらんよ。特に、お前の腕じゃあな。ボコって引きずり出すしかあるまい」"
    ],
    "コボルト": [
        "「グォオオッ！」",
        "「キャン……キャンッ！」"
    ],
    "盗賊団の首領": [
        "「は～い、そこまで～……。少し、交渉の時間にしましょうかぁ」",
        "「惚けたって無駄よぉ。アンタ、こいつらを助けるために来たんでしょう？安心しなさぁい、私じきじきに調教してあげるつもりだったから、まだ手は出してないわぁ」",
        "「それに……命を奪う、とまでは言わないわぁ。片腕の、手首を落としなさぁい。それでこの三人を解放して……アンタも見逃してあげるわぁ」",
        "「あら、これが気になるの？これはねぇ、村の若ぁい女の子の頭で作った、酒杯なのよぉ。んー……作ったんじゃないわね、作らせたのよぉ、その父親に。面白いでしょう？」",
        "「アンタ達、地獄を見せてあげなさぁい！」",
        "「殺せええっ！相手は、たった一人よ！殺しなさぁああい！」",
        "「こ、こんな……こんな……馬鹿なことが……！」",
        "「ごっ、拷問するつもり？アタシが、そんなヤワに見えるのかしらねぇ……」",
        "「な、何を急に……」",
        "「だ、誰よ！何の話をしているのよ！」",
        "「アンタ……意味わかんなくて、気持ち悪いのよぉおおっ！」",
        "「あ、あああ……あああぁああっ！？」",
        "「だずげ……だずげて、だずげ……」",
        "「あ、あ……ああ……」"
    ],
    "ラチス": [
        "「へっへ、おら、おめぇがトロトロやってっからだよおおう？わざと俺を苛立たせてるんじゃないだろうなぁ？なぁ！次はお前の娘をぶっ殺してやろうかぁ？ああ？」",
        "「なんだぁ、お前は！おい、変な奴が村に来てんぞ！誰か加勢に来い！」",
        "「はっ、何を……」",
        "「な、なにが……」",
        "「あ、あが……あ……」"
    ],
    "盗賊D": [
        "「ラ、ラチス！」",
        "「なっ……！」",
        "「うわああああっ！」",
        "「おろじで……おろじでぇ……」"
    ],
    "盗賊E": [
        "「この化け物野郎が！ぶっ殺してやる！」",
        "「は、速っ……！」",
        "「いじゅう……にじゅうはち、にじゅうはちにんです……」"
    ],
    "盗賊F": [
        "「お前は……なんなんだよぉっ！」"
    ],
    "細身の狡猾そうな男": [],
    "フィオナ": [
        "「あ、あの……騎士様の、お名前を窺ってもよろしいでしょうか？」",
        "（や、やはり、自分が言い出さないのにはわけがあるに違いない。訊くべきではなかったかもしれない）",
        "「い、いえ！騎士様が答えたくないのであれば、結構です！」",
        "「え、えっと……」",
        "「に、二百三十年前……」",
        "「い、いえ、八国統一戦争が、終結した時期の話です……」",
        "「え、ええ……そのはずですが」",
        "「どど、どうなされましたか！？」",
        "「高名な剣士であることは、間違いない。はず……だけど……」",
        "「助かりました。なんと、御礼を申し上げればよろしいものか……。恩人に頼まれて村の様子を見に来たのですが、とても私達の手には負えなくて。さぞ名のある武人とお見受けしましたが、いったいどちらの方でしょうか？」",
        "「ち、違う！……とは、思う。こんなに腕の立つ人は親戚にもいなかった。私が、小さい頃にあったのならば覚えていないのかもしれないが……何にせよここまで強い人ならばもう少し有名になっているはずだと思うのだが。あ、あの、兜を外していただいてもよろしいでしょうか？」",
        "「そ、そうですか……」",
        "「はい、私達は都市アインザスを拠点に活動しています。そちらでよろしければ、喜んで案内させていただきますが……」",
        "「え？そうですが、伯爵に用があったのですか？」"
    ],
    "ロイド": [
        "「なぁ、ちょっと危ない人なんじゃないか……どうにもおかしいぜ。助けてもらっといて、なんなんだけどよ」",
        "「お、おい、お前の実家の知り合いじゃないのか？」"
    ],
    "リリー": [
        "「……あの人、ショック受けてる？」",
        "「……私、フィオナの家の厄介ごとに巻き込まれるのはイヤって……今回は助かったから御の字だけど……」"
    ],
    "盗賊G": [
        "「なぁ、自分でやるのが怖いなら、俺がずっぱりとやってやろうかぁ？」",
        "「なっ！」"
    ],
    "盗賊H": [
        "「そんなデケェ図体してビビってんのかよ。おら、早く斬り落とせや。それに……これだけで済んでよかったとお頭に感謝しろよ？お頭が本気出しゃあ、お前なんざすぐさま捕まえて拷問して、この世の地獄を見せてやれるんだが……あいにく、お前が殺し回ってくれちまったせいで、万が一でもこれ以上は一人なりと被害を出すわけにはいかんからな」",
        "「なんだ、何が起きたぁっ！？」"
    ],
    "盗賊I": [
        "「ま……本当にお前が今後無事でいられるかはわからんがな。お前、俺達のバックが誰かもわかってねぇだろ？馬鹿なことしたよ……お前はよぉっ！」",
        "「テメェ、この人数相手でどうにかなると……！」"
    ],
    "村長": [
        "「ありがとうございます。なんと御礼を言ったらよいやら……」",
        "「騎士様……？それは、どういう……」",
        "「は、はあ……？」"
    ],
    "オーボック伯爵": []
}