{
    "ベルグリフ": [
        "「くそ……」",
        "「おはようケリー。精が出るな」",
        "「喜んで、と言いたい所だけど、明日でもいいかな？今日はカイヤばあさんに頼まれて薬草を集めて来なきゃいけないんだ」",
        "「なに、それほどじゃないさ。明日仕事が残ってるようなら言ってくれな」",
        "「また」",
        "「秋だなあ……」",
        "「アルメア草、トウの実、秋月草……ん、もう山葡萄がついてるじゃないか」",
        "「うまい。子供らが喜びそうだ」",
        "「よし、これなら午後はケリーの手伝いが出来そうだな」",
        "「……こんな山の中で？」",
        "「なんとまあ……」",
        "「どうしようか……」",
        "「……仕方がない、か」",
        "「見え見えの隙につられ過ぎだぞ。もう少し相手の動きを予想して」",
        "「えっ。いや、だって、お前が本気でやってくれって……」",
        "「もー……いつまでも甘えん坊だな、アンジェは」",
        "「何を言ってるんだか……夕飯にしようか」",
        "「御馳走さまでした」",
        "「なに？」",
        "「いや、別にいいよ、お父さんがやるから……」",
        "「……はは、そうか。じゃあやってもらおうかな」",
        "「早いもんだなあ……」",
        "「我ながら未練がましいな」",
        "「うおっ」",
        "「手が濡れたままじゃないか……やれやれ」",
        "「うん」",
        "「うん」",
        "「はは、それは楽しみだな」",
        "「森で迷った時は？」",
        "「水場を探す時は？」",
        "「魔獣を相手にする時に注意する事は？」",
        "「勝てない相手に出会った時は？」",
        "「うん」",
        "「それでいい。冒険者は命あっての物種だからね。絶対に無理はしちゃいけないよ」",
        "「さて、明日は早い。そろそろ寝ようか」",
        "「んー？一人で寝る訓練はいいのか？」",
        "「嘘だよ。おいで」"
    ],
    "ケリー": [
        "「よう、ベル。おはようさん」",
        "「おう、玉葱を植え付けるからな。良かったら手伝ってくれないか？」",
        "「おお、手伝ってくれるんなら助かるぜ。でも、お前も忙しいもんなあ。無理はしなくていいんだが」",
        "「ははは、そんなら頼りにさせてもらうかな。じゃあ」",
        "「おう、早いもんだ！今年も貯蔵品はたっぷり出来たからな。冬を恐れる心配もなくて楽しむだけってのは気が楽でいいや、ははは！」",
        "「なんだ、いつも日が傾いてからなのに今年は早いな。まだ広場はごたごたしてるからなあ。ちょいと場所を空けさせるから待っててもらってくれや」",
        "「ようベル。さてはうちの畑で草を取ってたな？」",
        "「はっはっは、敵わんなあ！なあベルよ。別に畑なんぞしなくたっていいんだぜ？魔獣退治に山仕事、子供らの教育と皆感謝してらあね」",
        "「うははは、そういう所がお前の良い所だよ！おい、バーンズ！ワイン持って来い！あと新しいチーズだ！」",
        "「ただの酒盛りじゃない。チーズは新しい製法を試してみたんだ。この前村に来た行商人に聞いてな」",
        "「実は数年前から葡萄の木を育てていたんだ。村の新しい産業にならないかと思ってね」",
        "「ご明察！」",
        "「そうか？どうだい。売り物になりそうかね？」",
        "「そいつは安心だ。まだ葡萄も小さいし数もないが、今年もう少し苗木を植え付けてみようと思ってる。その時は手伝ってくれ」",
        "「そうだろう。どんどんやってくれ」",
        "「……アンジェは元気でやってるかね？」",
        "「おいおい、大丈夫なのか、それは」",
        "「そうか……余程あの子を信頼してるんだな」",
        "「Ｓランク、ってのは凄いのか？」",
        "「あの捨てられ子がねえ……大したもんだな」",
        "「おお！そいつは凄い！良いタイミングだな、ベルよ」",
        "「な、なんだって？どうなんだ？元気なのか？」",
        "「おお……！」",
        "「そいつは大変だ。どうもてなしてやろうか」",
        "「何を言ってるんだベル。五年ぶりの再会じゃないか。お前ももっと喜べ」",
        "「おう。主神ヴィエナの加護があらん事を！」"
    ],
    "カイヤばあさん": [],
    "ピクシー": [],
    "赤ん坊": [],
    "アンジェリン(十二歳)": [
        "「はあああああっ！」",
        "「きゃいん！」",
        "「うう……お父さんが本気でぶった……」",
        "「……抱っこして」",
        "「お父さんは良い匂い……」",
        "「うん」",
        "「でした……」",
        "「お父さん……」",
        "「わたしがやる……」",
        "「明日には都に行くから……そしたらお手伝い出来なくなる……」",
        "「お父さん……ぎゅってして……」",
        "「……わたし、頑張る」",
        "「一人でも……きっと頑張って、立派な冒険者になる」",
        "「それで、いつかお父さんに一太刀当てる」",
        "「銀竜草を探す。大きな花弁は絶対に北向きだから、それで方角を確認する」",
        "「オニバミゼリの匂いを辿る。綺麗な水のある場所にしか生えないから」",
        "「周囲に別の魔獣がいないか。有利な地形に自分が立てているか」",
        "「直ぐに逃げられる時は逃げる。直ぐには逃げられない時は、逃げる事を念頭に置いて、退路を確保しつつ相手の虚を突いて動きを止める。それで逃げる」",
        "「うん……分かった」",
        "「お父さん……」",
        "「今日は一緒に寝てもいい……？」",
        "「……いじわる」",
        "「やった……！」"
    ],
    "ベルグリフ(四十二歳)": [
        "「この茸はこっちのとよく似てるけど、ほら、裂くと黒い染みが出来るだろう？これは毒茸だ。食べちゃ駄目だよ」",
        "「こいつは色は毒々しいけどね、美味しい茸だよ。皆、毒茸も軽くかじって味だけ覚えるんだ。飲み込むなよ？体で覚えれば危険も回避できる。感覚を鍛えるんだ」",
        "「おい、飲み込んじゃ駄目だからな？」",
        "「さて、畑に出るか……」",
        "「ここもすっかり良い土になった」",
        "「あの子はこれが好きだからなあ……都には加工品しかないだろうが」",
        "「いつ帰って来るんだろう……」",
        "「親馬鹿だな……我ながら……」",
        "「こんにちは、どちらさまでしょうか」",
        "「あ、赤鬼……？や、ベルグリフは私ですが……」",
        "「……いや、何か勘違いされてはいませんか？」",
        "「いや、私の知る限りこの村のベルグリフは私だけですが…………赤鬼？」",
        "「は……まあ、確かにアンジェリンは私の娘、です、が……」",
        "「あの……それで、あなたはどちら様ですか？」",
        "「領主殿の御息女でしたか……これは知らぬ事とはいえとんだ無礼をしまして……」",
        "「は、はあ……その、取りあえず立ったままも何ですから……」",
        "「こんなものしかなくて恐縮ですが」",
        "「それで、サーシャ殿はどういったご用件で……？」",
        "「病床に……ボルドー伯はご無事なのですか？」",
        "「そうですか……ヴィエナの加護があらん事を……」",
        "「なんとまあ……」",
        "「ひゃく……ッ？」",
        "「と、とんでもない。こんなものをいただいては罰が当たります！」",
        "「ええ、まあ……あの子が小さな時ですが」",
        "「教授出来る程の腕とは思いませんが……そんな事でよければ」",
        "「表に出ましょうか」",
        "「……ふう……粗末な剣技で失礼しました」",
        "「いや、サーシャ殿も見事な腕です。こちらも感服しました。油断していたら危なかった」",
        "「いや……私はＥランクでしたよ。この通り、駆け出しの頃に片足をやられましてね。それで冒険者稼業は引退したんです。以来、ずっとトルネラに籠っています」",
        "「……はっ？」",
        "「……いや、あの」",
        "「ちょ、ちょっと……サーシャ殿？話を……」",
        "「……俺は白昼夢でも見ていたのかなあ？」",
        "「……文字の書き方も教えておくべきだったかな」",
        "「頑張ってるんだなあ……」",
        "「……なまってるな」",
        "「アンジェに笑われるわけにはいかんなあ」",
        "「くそ、やっぱりなまってる……」",
        "「ケリーが？」",
        "「どうしたんだ、揃って」",
        "「みなまで言うな。魔獣はどんな姿だ？」",
        "「モーリス神父、念の為魔除けの準備をしておいてもらえるかい？皆も神父を手伝って村の周りに魔除けをしておいてもらいたい」",
        "「大丈夫さ。皆は村を守る事を念頭に置いてくれ。それに」",
        "「丁度体を動かしたいと思ってたんだ」",
        "「さて……行くか」",
        "「ふん……」",
        "「思った通りか……北から下って来やがったな？」",
        "「高みの見物とは余裕だなあ、オイ」",
        "「ふむ、Ｃランクにもこれは効くわけだ」",
        "「……遊んでる場合じゃないか」",
        "「頭が火照り過ぎだ、アイスハウンドの癖に……」",
        "「体がおかしくなりそうだ」",
        "「皆、足元もそうだが、周りにも注意を払うんだぞ。ピート、前はどんな様子だ？」",
        "「分かり切った事を言うな、もっと観察しろ。視覚だけじゃなく五感全部を使え」",
        "「それはオニバミゼリの匂いだ。この草は綺麗な水のある場所にしか生えない。近くに水場があるって事だ」",
        "「よし、水場を探してみよう。匂いと音を辿るんだ。ただしそっちばかりに集中するなよ？水場探しに夢中になって、野獣や魔獣と急に出くわしたら洒落にならないからな」",
        "「なるようにしかならんさ」",
        "「おう、見つけたか」",
        "「勝手に遠くに行っちゃ駄目だぞ」",
        "「皆、いるか？」",
        "「恰好が付かんなあ……」",
        "「今年もこの時期が来たなあ、ケリー」",
        "「よう村長、何か手伝いはあるかい？」",
        "「そりゃそうだが……暇なんだよ」",
        "「ん？ああ、こんにちは。何ですか？」",
        "「は、まあ、ベルグリフは私ですが……」",
        "「ボルドー家の人だとすると……」",
        "「……は、はい」",
        "「はあ、それは、どうも……」",
        "「いや、まあ……その……恐れ入ります……」",
        "「は」",
        "「申し訳ありませんが、私はトルネラを離れるつもりはないのです。もう四十二になりますし、体も衰える一方。今更お役に立つ事もないかと」",
        "「いえ、冒険者上がり故か、宮仕えは苦手な性分でして。ご足労いただき誠に恐縮ですが、お断りさせていただきたい」",
        "「いえ……」",
        "「そう言われましても……」",
        "「申し訳ないですが……」",
        "「これも生まれつきなもので。申し訳ございません」",
        "「……はっ？」",
        "「この歳で鬼ごっことは」",
        "「ともかく、仕官の件はお断りさせていただきますので」",
        "「……はっ？」",
        "「は」",
        "「いやいや、私は何も気にしておりませんから……」",
        "「本当に私は気にしていませんので……いや、もうしないでいただけると有難いのは確かですが」",
        "「今から帰っては中途で野宿になってしまうでしょう」",
        "「今夜は村の秋祭りなんです。よければ参加して行かれませんか？」",
        "「領主様に参加していただければ、箔が付くというものです。なあ、村長」",
        "「条件が一つ。ヘルベチカ殿も馬車から出してあげてください」",
        "「はは、そんな大げさな……」",
        "「あー……暑い」",
        "「ん？バーンズか？何って、草取りを……」",
        "「いや、暇だったから……」",
        "「ん、まあ、それはそうだけどさあ……」",
        "「まあな。あんまり草だらけだったから……」",
        "「別に感謝されたくてやってるわけじゃないんだがなあ」",
        "「おいおい、昼間っから酒か？」",
        "「へえ……ワインは？」",
        "「……あ、まさかあの開墾地！」",
        "「うまいな」",
        "「ちょっと渋みが強いが、悪くないよ。少し改良すれば充分売り物になる」",
        "「勿論……チーズもうまいな」",
        "「さあ？去年から便りもあまりなくてねえ」",
        "「無事に便りなしというからなあ」",
        "「はは。何せ去年Ｓランクになったって手紙が来たんだ。それから便りがないからな。きっと忙しいのさ」",
        "「ああ、冒険者ギルドの格付けじゃ一番だ」",
        "「ああ……自慢の娘だ」",
        "「はは、狙い澄ましたかのようだな」",
        "「ふむ……ふむ」",
        "「月末、長期で休みを取って帰って来るらしい」",
        "「おいおい、あんまり張り切らなくたっていいよ」",
        "「はは、何とも実感が湧かなくてなあ」",
        "「アンジェに乾杯」",
        "「…………帰って来ないなあ」",
        "「……大丈夫かなあ。体壊したのかなあ……まさか死んだんじゃ……」",
        "「おおう……アンジェ……」",
        "「……寂しい」",
        "「ええ……そうです……」",
        "「ベルグリフは私ですが……」",
        "「ふむ……そうか、急の依頼が……」",
        "「よかった……元気そうだ……」",
        "「ああ、手紙が来たんだ。おかげで元気が出たよ。心配かけてごめんな」",
        "アンジェリンが出て行ってから、ベルグリフは希望する子供たちを集めて、護身の為の剣術や、薬草の知識、山の中での動き方などを教えていた。",
        "「うん、皆随分良くなった」",
        "「そうだなあ……皆の親御さんと相談せにゃならんから、まだ先だなあ」",
        "「行きたいのは分かるけど、山は危ない所だからな？遊びに行くんじゃないって事をちゃんと覚えてるか、皆？」",
        "「遊びじゃないって分かってるならいいよ。なるべく早めに山に行こうかね」",
        "「今日明日は無理だなあ……まあ、はしゃがずにきちんと俺の言う事を聞ける子だけ連れてくからね」"
    ],
    "バーンズ": [
        "「ベルさん、親父が一緒に晩飯を……どうしたの？」",
        "「ベルさん、親父が呼んでるよ」",
        "「な、なにやってんですか、ベルさん！」",
        "「もう！そこはうちの奉公人がやるからいいんですよ！」",
        "「それじゃうちの連中の仕事がなくなっちゃうでしょ！」",
        "「ほら、親父が呼んで来いって言ってたんですよ。こっちこっち」",
        "「親父、隊商が来た！あとベルさん宛てに手紙！アンジェから！」"
    ],
    "アンジェリン(十七歳)": [
        "「……依頼がない？」",
        "「トルネラ方面に行く隊商の護衛とかもないの？」",
        "「……じゃあひと月休暇取っていい？」",
        "「チッ……」",
        "「……これ、いい加減に直したら？弁償するけど……」",
        "「……そう」",
        "「ううん……Ｓランクに任せる仕事はないって。だから今日はお休み」",
        "「わたしは取りあえず一度帰って着替える……」",
        "「……帰りたいなあ」",
        "「一体わたしはいつになったらお父さんに会えるんだ……」",
        "「こんな細々した休みは要らない……」",
        "「休日とは、わたしがトルネラに帰ってお父さんに甘やかされている状態の事を言う……」",
        "「ミリィ如きがお父さんの代わりになるもんか……巨乳だからって母性があるとか思ったら大間違い」",
        "「ほいひゅもこいちゅもひょほくでおとにゃしきゅ、もぐもぐ」",
        "「もぐもぐ……ごくん。どいつもこいつも遠くで大人しくしてればいいものを……わざわざ人の住んでる所に出て来るなんて、鬱陶しい……！」",
        "「だからって度が過ぎるだろ……！」",
        "「魔王……って、確かいっぱいいた……？」",
        "「でも、魔力の強い場所があるのは事実……」",
        "「魔王なんて復活したら仕事が増えてしまう……休暇が取れない……」",
        "「勝てない道理がない……わたしは“赤鬼”ベルグリフの娘、“黒髪の戦乙女”アンジェリンだぞ」",
        "「なに？」",
        "「……こういう殲滅戦は魔法が便利」",
        "「多分……お気に入りのお菓子が売り切れだった」",
        "「おっと」",
        "「アーネ、この調子で早くＳランクになってわたしに楽させて……」",
        "「ほい」",
        "「いや……むしろアーネが活動できない事を理由に冬の間は仕事を休むべき。そしてわたしはトルネラに帰る。完璧」",
        "「ぐむう……」",
        "「……ギルドの冒険者不足が深刻」",
        "「オルフェンから離れる冒険者も多いらしい……高位ランクの連中も離れ出してる。まずい」",
        "「だな。それに冒険者って元々束縛されるのが嫌いな連中ばっかりだから」",
        "「……先に行ってて」",
        "「野暮用……後で合流するから」",
        "「ねえ、ギルドマスターいる……？」",
        "「不都合がないと思っているのか……ッ！でも今回はいつもに増して真面目な話だから居留守はなし。呼んで」",
        "「今日は逃げずに出て来たな、ギルドマスター……」",
        "「今日はその事じゃない……冒険者が不足し過ぎ。大体、高位ランクの冒険者がギルド勤務みたいになってるのがおかしい。冒険者は、本当は束縛される存在じゃない。依頼を受けるかどうかは自由意思の筈だろ……だから冒険者もオルフェンから逃げるんだ」",
        "「だったら早く魔獣の大量発生の原因を調べて……いつまでもわたしたちばっかり拘束されるのは不公平……」",
        "「現状を打破しようとしないなら、文句くらい言う権利はわたしにだってある……！」",
        "「お金の問題じゃない……！わたしは魔獣を殺し続けるために冒険者になったわけじゃないんだぞ！いつまでもわたしたちに甘えてられると思うなよ……！冒険者もどんどんオルフェンから離れてるじゃないか！早く原因を解明しないとジリ貧だぞ、分かってるのか！」",
        "「しらばっくれるなよギルドマスター……！自分が面倒臭いから怠慢してるだけだろ……！人が足りないなら傭兵とか仕事にあぶれた腕自慢をスカウト出来るし、その気になれば引退した冒険者を引っ張って来て臨時の冒険者にでも出来るし、オルフェン周辺じゃ冒険者がいないならエストガルの冒険者に応援を頼めよ！それに領主に軍隊を動かしてもらえばいいだろ！これはもう冒険者だけの問題じゃないんだぞ！」",
        "「わたしたちに散々働かせておいて何を言うか……ッ！前線で命をかけないんだから、もう少し骨折りしろ！だから冒険者も逃げて行くんだよ！」",
        "「約束だぞギルドマスター……早くしないといずれ本当に死人の方が増えるぞ……」",
        "「……わたしに一撃で負けた癖に偉そうな事を」",
        "「……ホットワイン。スパイスたっぷり入れて。あと鴨肉のソテー」",
        "「……魔獣の大量発生の原因解明に力を入れろと釘を刺したの」",
        "「引退した人たちを引っ張って来ればいい……しろがねのおっちゃんとか、マッスル将軍とか」",
        "「……ホントにそう思うの？アーネ」",
        "「でしょ？何で引退したのか、謎……」",
        "「お父さんは温かかった……」",
        "「お父さんは抱き付くととっても温かかった。こんな寒い日は特に」",
        "「お父さんに甘える事は何も恥ずかしい事ではない……そういう二人はどうだったの」",
        "「わたしはもっと飲む。鬱憤を晴らすのだ……」",
        "「けどな……そううまくいくかな……」",
        "「なんで…………思いつかなかったんだろう……」",
        "「くそう、わたしのお馬鹿さん……」",
        "「…………けどなあ……」",
        "「……やっぱり帰りたい」",
        "「おや……いつかの」",
        "「元気そうでなにより……」",
        "「……オルフェンに来てたんだ」",
        "「ボルドーか……ここより寒かったんじゃない……？」",
        "「なのに北部に来ちゃったの……」",
        "「どうだった？お父さん、元気だった？」",
        "「え……なにそれ。どういう事……？」",
        "「おのれ……お父さんを横取りしようとしやがって、セレンのお姉さんだからって許さんぞ……！」",
        "「うむ……流石はお父さんだ……クール。カッコ良かったでしょ？」",
        "「そう……きっと両足があればもっと凄い」",
        "「あなたは話が分かる……」",
        "「こうなったら今夜はとことんお父さんの魅力を語り合う他ない……！」",
        "「大丈夫、ここの支払いはわたしが持つ」",
        "「気にしない。損が出ればわたしが出す」",
        "「マスター、ホットワイン二つ追加。あとチーズ。大至急」",
        "「温度差が顕著……体に悪い」",
        "「甘いもの、賛成」",
        "「ミリィ……片っ端から制覇するしかない……！」",
        "「問題ない……お茶を頼もう」",
        "「最高……アーネ、そっちの頂戴」",
        "「淑女の嗜み……」",
        "「うまい……お父さんにも食べさせてあげたい……」",
        "「そう……次はいつ休暇が取れるやら……諸行無常……もぐもぐ」",
        "「……ボルドー伯って誰？」",
        "「……そんなものには何の興味もない……でもセレンがお父さんに会えて良かった」",
        "「しかし……！」",
        "「次こそは必ず帰る……！今のペースで依頼をこなしていけば、次の長期休暇の申請もギルドは断れない筈。ふ、ふふ、ふ……アーネ、ミリィ、わたしに付いて来るがよい……」",
        "「孤児院……？」",
        "「わたしは捨て子で、お父さんが山で拾ってくれた……」",
        "「そう……やっと帰れる……」",
        "「そうなの……急な仕事で延び延びになってたけど、やっとお父さんに会える……知ってる？“赤鬼”のベルグリフ」",
        "「うん……自慢のお父さん。覚えておいてね？“赤鬼”のベルグリフだよ」",
        "「いい……あなたのせいじゃない……」",
        "「……ねえ、この辺に村はあったっけ……？」",
        "「盗賊がこっちを見てる……」",
        "「しっ。落ち着いて……わたしがいるから大丈夫。知らない振りして行って」",
        "「黙って見ているだけならよかったものを……」",
        "「おい！わたしが“赤鬼”ベルグリフの娘、“黒髪の戦乙女”アンジェリンと知っての狼藉か！死にたくなければどっか行けこのやろー！」",
        "「無駄だってのが分かんないのか！」",
        "「……待ってて」",
        "「死にたくなければ……その子を置いてどっか行け……」",
        "「わたしは機嫌が悪いんだ……」",
        "「もういい……ヴィエナの顔も三度まで。このアンジェリンを甘く見た事を後悔するがいい……！」",
        "「ああ……嫌だ。人殺しなんて……碌なもんじゃない……」",
        "「大丈夫……？」",
        "「何であんな連中に捕まっちゃったの……？」",
        "「……お父さんに会いに？」",
        "「それでいいのか……！大事なお父さんなんだろ……ッ！運命だなんて簡単に言うな！」",
        "「退治した。ねえ、商品の分全額に加えて手間賃も払う。損はさせないから、引き返して欲しい……」",
        "「この子は病気のお父さんに会わなきゃいけない……お願い……」",
        "「うん」",
        "「……わたしは明日から長期で休暇を取ると言っていた筈」",
        "「なぜわたしが出なくてはいけない。災害級如き、Ａランク以上で何とかなる。貴重なわたしの休暇を撤回してまでＳランクを引っ張り出そうなど、横暴……！」",
        "「何たる無能……どこのどいつだ……失敗なんかするからわたしが引っ張り出される……！」",
        "「Ｓランクになってからというもの、次から次へと難しい依頼ばかり……お父さんに手紙を書く暇もない。まして帰省する事すら出来ない！やっと出来た余暇も急の依頼で潰される……！一年近くも戦い続けているというのに、何故次々と災害級の魔獣ばかり出るんだ……！そして何故野放しになっているんだ……！他の冒険者たちは何をやっている！」",
        "「情けないぞ！」",
        "「詳細！早く！」",
        "「ミリィ、アーネ。いつもの酒場にいる」",
        "「遅い」",
        "「折角お父さんに会えると思ったのに……」",
        "「……とっても優しくて、強くて、カッコイイ。自慢のお父さん」",
        "「そう……剣も冒険者としての基礎もお父さんに習った。でもまだ一太刀もお父さんに当てた事がない……」",
        "「そう。凄いの。だけど強いだけじゃなくてとっても優しいの……」",
        "「そう、泣く子も黙る“赤鬼”のベルグリフ。それがわたしのお父さん」",
        "「……こいつがわたしの休暇を潰しやがったのか……許せん。細切れにして豚の餌にしてやる……！」",
        "「いくぞ二人とも……空飛ぶ蜥蜴如き、一瞬で片を付ける……！」",
        "「お父さん、気に入ってくれるかな……あ、ケリーさんにはこれかな……」",
        "「帰れるぞー♪帰れるぞー♪お父さんに会えるぞー♪」",
        "「ねえ、二人は本当に来ない？」",
        "「むう……お父さんを紹介したかったけど、まあ仕方なし。お仕事ガンバ」",
        "「やー、相変わらず凄い人だな」",
        "「え……？なに……？」",
        "「アステリノスの町に災害級の魔獣が発生したんです！包囲されてるみたいで、常駐の冒険者たちが食い止めているらしいんですが、どうか救援に行ってもらえませんか？」",
        "「ふざけるなよ……！わたしはもう休暇を取ったんだぞ……！これからお父さんに会いにトルネラに帰るんだ……！」",
        "「くぬぬぬ……」",
        "「預かって…………魔獣の種類は？」",
        "「ふ……ふふ、ふ…………虫けらどもめ……皆殺しだ……ッ！」",
        "「お前が……お前が悪いんだ……空気も読まずに出て来るから……蟻の癖に……！」",
        "「邪魔をするからだ……恨むなら自分を恨め……」"
    ],
    "冒険者ギルド受付嬢": [
        "「はい。今のところＳランクのアンジェリンさんたちにお願いできる仕事がなくて……ひとまずＡＡランク程度の冒険者でもなんとかなる依頼ばかりでして」",
        "「そういうのはＳランクの方に出す依頼ではないので……」",
        "「い、いや、それは流石に……何が起こるか分かりませんし……」",
        "「これはですねえ、“黒髪の戦乙女”アンジェリンさんの伝説のひとつとして残しておこうとギルドマスターが決めまして」",
        "「あっ、やっぱりここにいた！」",
        "「それが、オルクス近郊の平原で地竜が出まして……お休みの所申し訳ないのですが、出ていただけないでしょうか？」",
        "「え、え、あの、なんでですか？何か不都合でも？」",
        "「ひええ」",
        "「ちょっ！それは言わない約束でしょアンジェさん！嘘！今の嘘だから！ギルドマスターはギルドで最強です！」",
        "「い、いえ、あの、その予定ではあったのですが、ガルダの町周辺で災害級の魔獣の出没報告があったものですから……アンジェリンさんに出ていただかない事には……」",
        "「そ、そ、それが、先にＡＡランクのパーティが討伐に向かったのですが、失敗したみたいで……」",
        "「はっ、はいぃ！！」",
        "「こ、怖かった……アンジェリンさんがあんなに怒ったの初めてです……」",
        "「あ！いた！アンジェリンさん、大変です！」",
        "「そこを曲げて！何とか！もう死人も出ているんです！どうかお願いします！」",
        "「え……？あ、あの、これは……」",
        "「ギ、ギガアントの群れで、女王もいます、が……それじゃあ！？」"
    ],
    "ミリアム": [
        "「いい依頼あったー？」",
        "「突然空いちゃったね……」",
        "「うん……後でね」",
        "「アンジェ、めっちゃ不満そうな顔してるー」",
        "「甘やかして欲しいのー？じゃあわたしが甘やかしてあげようか。抱っこしてあげよう。ほらほら、おいでー」",
        "「あーん、アンジェが辛辣だよぅ」",
        "「そうだねー。昔は魔獣ってそんなにどんどん町を襲撃したりってなかった気がするー」",
        "「魔王の復活って本当なのかなあ？」",
        "「だねー。魔王の魂を鎮める祠とかもあちこちにあるもんね」",
        "「あの人たちって魔王の復活を目指してるんだっけえ？」",
        "「ふふっ、アンジェなら魔王もやっつけちゃいそうだよねー」",
        "「まだまだ行くよぉー」",
        "「あーん、帽子が飛んだぁ」",
        "「ありがとー、アンジェ」",
        "「うー、さむーい。もうすっかり冬だねえ」",
        "「弓使いは指先大事だもんねえ。手袋でも買うー？」",
        "「でもわたしも休みたーい。温泉とか行きたいなあ」",
        "「ねー。災害級は依頼料も多いから普段なら皆喜ぶけど、これだけ続いちゃ疲れちゃうよねえ」",
        "「よーし、酒場行こー。甘いホットワイン飲みたーい」",
        "「野暮用って何だったのー？」",
        "「アンジェはホントに甘えん坊だねー。あははー」",
        "「そうそう。アーネはねー、寒がりだからよくわたしに抱き付いてたんだよぉー」",
        "「ふにゃーん、いいきぶんー」",
        "「寒いからうまい……仕方がない」",
        "「あーん、わらひももっとのむぅー」",
        "「へくちっ」",
        "「ううん……あの店冷房魔法クーラー効かせ過ぎだよー……寒かった」",
        "「だったら今日どんどん使っちゃおうよー。わたし、気になるお菓子屋さんがあるんだー」",
        "「はーい、二対一。行こ行こー」",
        "「うわあー、すっごい綺麗。美味しそうー」",
        "「よーし！がんばっちゃうよぉー！」",
        "「ちょっと買い過ぎたかなあ？」",
        "「んー、おいひぃー」",
        "「甘いものは別腹だよー？ねー、アンジェ？」",
        "「結局帰れなかったんだっけー？」",
        "「んふふ、わたしはあちこち行けるし、美味しいもの食べられるから問題なーし」",
        "「ああー、そうだねー。シスター喜ぶよぉ」",
        "「シスターがお母さん代わりだったねー。だからお父さんはいなかったなあ」",
        "「そうそう。最初のパーティは孤児院の仲間で組んだんだよねー」",
        "「わあ、なにそれ、なにそれ」",
        "「ちょ、ちょ、アンジェ、落ち着いてー」",
        "「ごめんねー。普段はあんなに怒る事ないんだけど。ねえ、アーネ？」",
        "「ごめんごめん」",
        "「アンジェ、たまーにそんな事言ってるよねえ？アンジェのお父さんってどんな人なのー？」",
        "「って事は、お父さんも冒険者？」",
        "「す、凄いんだねー、アンジェのお父さんって……」",
        "「……そ、そう」",
        "「ガルダの町だからねー。馬で三日くらいかなあ」",
        "「どれだけお父さんの事が好きなんだろうねえ？」",
        "「ねー。アンジェったら、こんな一面があったんだねえ」",
        "「そうそう。まあ、アンジェのお父さんがどんな人か気にはなるけど」",
        "「けほけほ、埃が凄いよー。アンジェー、まだ見つからないのぉ？」",
        "「そうだよー、アンジェ。残念だけど、今回は、ね？」"
    ],
    "アネッサ": [
        "「お、どうだった？」",
        "「そうだなあ……どうする？」",
        "「そうだな。じゃあ、いつもの酒場で待ち合わそうか」",
        "「いやいや……せっかくの休日なんだから」",
        "「なんだそりゃ……」",
        "「最近は魔獣の動きが活発になってる気がするな」",
        "「食ってから喋れよ……」",
        "「……まあ、だから仕事があるとも言えるけどな」",
        "「眉唾な話だけど、魔獣が活性化してるのは確かだからなあ……」",
        "「魔王ねえ……」",
        "「ああ、ソロモンの七十二の魔王な。伝承が本当なら、だけど」",
        "「まあ、あくまで伝承だから本当だかどうだか……」",
        "「悪い事は一気に起こるものだな……」",
        "「らしいな。まったく、迷惑極まりない」",
        "「……いや、そういう問題じゃないと思うんだが」",
        "「ホントだな。けどミリィの奴、ストレスでも溜まってるのか？」",
        "「……あり得ないと言い切れないのが悲しい、っと」",
        "「なんだそりゃ……」",
        "「そうだな。早く戻ってホットワインでも飲もう」",
        "「冬か……手がかじかむのは困るなあ」",
        "「んー、素手で慣れちゃってるからな。指出し手袋ならいいかもな」",
        "「またそんな事言って……大体、この時期は雪がひどくて北部には行けないだろう」",
        "「うん、それはわたしもそう思う。せめてＢランクでいいからもう少し増えてくれるといいんだけど」",
        "「そりゃ、これだけ魔獣ばっかり発生してちゃ休む暇もないからな」",
        "「……何か考えねば」",
        "「どうした？何かあったか？」",
        "「ふぅん？」",
        "「そう上手く行くかな？高位ランク冒険者は皆依頼で引っ張り出されてるか、現状に不満を持って他のギルドに逃げてるのに、誰が調べるのさ」",
        "「チェボルグさんをマッスル将軍て呼ぶのやめろよ……でもあの人たちもう結構な歳だからなあ……大丈夫かな？」",
        "「……いや、正直あの人たちが老衰でどうこうなっているのは想像できない」",
        "「なんだって？」",
        "「んー、わたしらは孤児院だろ？冬も一応寝床は別々だったけど、布団の数が増えるわけじゃないからさ、何人かで同じ寝床に詰まって、それで布団を重ね掛けして寝たな」",
        "「なっ、馬鹿言うな！抱き付いて来たのはお前だろ！」",
        "「ああもう、飲み過ぎだ馬鹿。大して強くもない癖に」",
        "「手遅れになる前に連れて帰ろう……アンジェ、お前はどうする？」",
        "「お前は駄目！じゃあ、また明日な」",
        "「なんだミリィ、風邪か？」",
        "「しかし、稼いだ金を使う暇もないな……使い道があるわけでもないけど」",
        "「そんなもので減るわけがないだろう……アンジェ、お前はどうしたい？」",
        "「ほ、ほどほどにしとけよ、二人とも……」",
        "「いや、これわたしの……というか、さっき昼食取ったばかりなのに、よくそんなに食えるな二人とも」",
        "「あー……この前は残念だったな」",
        "「けど、助けたのってボルドー伯の娘だろう？」",
        "「え……そりゃ、トルネラも含めた地域の大領主じゃないか。北部の有力貴族とつながりが出来るなんてすごいよ」",
        "「そ、そうか……」",
        "「付き合わされるわたしらの気持ちにもなれよ……まあ、いいけど」",
        "「使い道がないなら……孤児院に少し寄付してあげるのもいいかも知れないな」",
        "「あー、わたしらは教会孤児院育ちだから」",
        "「だな。お金もあんまりなくて、だから必死になって冒険者になったっけ」",
        "「シスターには猛反対されたけどな」",
        "「え」",
        "「そ、そうだぞ。人に当たっても仕方がないだろう？」",
        "「うむ……あんなアンジェはわたしも初めてだ」",
        "「なあ、そんなに今度の長期休暇が大事だったのか？」",
        "「お父さんって……」",
        "「なら、結構名の知れた冒険者だったんじゃないか？」",
        "「へ、へえー……」",
        "「うむ……しかもワイバーンか。面倒だな。どういう作戦で行こうか、アンジェ……」",
        "「うむ……なんか、意外だ……」",
        "「いやあ、だってわたしたちは他のパーティと一時的に協力して仕事する、ってのがアンジェの休暇の条件だし……」",
        "「むう……多すぎて分からん……」",
        "「アンジェ、気持ちは分かるけど、わたしらが行かなきゃアステリノスは壊滅だ」"
    ],
    "五年前アンジェにからんだ冒険者": [],
    "行商人": [
        "「あら」",
        "「どうもどうも、アンジェリンさん。その節はお世話になりまして」",
        "「ええ、おかげさまで」",
        "「あはは、今さっき着いたんですよ。エルブレンの魚をボルドーに運んで来まして。この時期は冷蔵魔法要らずで経費が安いですからねえ」",
        "「ですねえ、すっかり冬ですし。あたしはエストガル出身だから、寒いのはちょいと苦手なんですよね」",
        "「たはは、そこが行商人の因果な所です。あれ以来ボルドー家の方からの覚えも良くてですね、すっかり北部での商売がやりやすくなっちゃったんです。あたし、橇まで買っちゃいまして」",
        "「そういえば、秋祭りの時にトルネラに行ったんですが、お父さんにお会いしましたよ」",
        "「え、ええ。具合が悪い感じじゃなかったですよ、ボルドー家の親衛隊を難なくあしらってましたし」",
        "「ま、まあまあ、結局その話はなくなったんですから」",
        "「ええ、正直驚きました。動きに無駄がなくて、右足が義足なのにしばらく気付きませんでしたもん」",
        "「“赤鬼”って感じの見事な赤髪でしたねえ。落ち着きがあって、大人の男性って感じで、アンジェリンさんが会いたがるのも分かりましたよ、ふふ」",
        "「え、あ、はい」",
        "「ちょ、ちょっとアンジェリンさん？」",
        "「そ、それはありがたいですけど、わたし明日は商談が」",
        "「いや、商人って信用も大事なんですけど……」",
        "「あのう、こんにちは」",
        "「立ち聞きさせてもらってたんですけど、もしかして“赤鬼”のベルグリフさんっていうのは、あなたですか？」",
        "「やっぱり！アンジェリンさんの話をしてるし、立派な赤髪だからそう思ったんですよ！あたし、実は娘さんには盗賊に襲われかけた所を撃退してもらいまして！」",
        "「ほえー」",
        "「こんにちは、トルネラの村はここでよかったでしょうかね？」",
        "「よかった。ああ、あと、ベルグリフさんという方は何処に住んでますかね？手紙を預かって来ているんですが」",
        "「おや、それは僥倖」",
        "「間違いないですかね？」"
    ],
    "トルネラの村の子供A": [
        "「あ、ベルおじさんだ」",
        "「ねえ、ベルおじさん。今度はいつ山に入るの？」",
        "「ホント！？」"
    ],
    "トルネラの村の子供B": [
        "「今日は稽古出来るの？」",
        "「いつ！？今日！？」"
    ],
    "トルネラの村の子供C": [
        "「ホント？」"
    ],
    "クイーンアント": [],
    "ピート": [
        "「ずっと森だよ」",
        "「……水の流れる音がする。あと、何だか胸が透くような爽やかな匂い」",
        "「はーい」",
        "「ベルおじさん！あった！あっちが水場！」",
        "「はーい」",
        "「ライナスがいない」",
        "「お、おじさん！」"
    ],
    "トルネラの村の子供D": [
        "「分かってまーす」",
        "「ライナス！」"
    ],
    "ライナス": [
        "「うわああああああ！ベルおじさぁん！！」"
    ],
    "トルネラの村の子供E": [
        "「大丈夫！？」"
    ],
    "女の行商人": [
        "「お嬢さん、随分御機嫌ですねえ」",
        "「ははあ、里帰りですか。冒険者ってのは忙しいんでしょう？」",
        "「いやあ、あたしは不勉強なもんで知らないんですが、覚えておきますよ。さぞ強い冒険者なんでしょうなあ」",
        "「“赤鬼”のベルグリフさんですね。分かりました」",
        "「すみませんねえ、道が悪くて」",
        "「いえ？ありませんが……」",
        "「ええっ！？」",
        "「ひえっ」",
        "「おお、主神ヴィエナよ、守り給え……」",
        "「え、あ、はい」",
        "「うわあ、吃驚した！どうしたんですか、お嬢さん、盗賊は！？」",
        "「ど、どういう事？」",
        "「……分かりました。ホントに全額払ってくれるんですね！」"
    ],
    "盗賊": [
        "「助けて！助けて！」",
        "「おい！何だか知らねえが、下手に動くとこいつの命――」"
    ],
    "セレン": [
        "「けほっ……あ、ありがとうございます……」",
        "「……それが」",
        "「……無様です。これでは結局お父様のお見舞いにも行けない」",
        "「はい……でも、仕方ありませんね。馬もありませんし、今からボルドーまでは徒歩じゃどんなに急いでも四日以上……これも運命です」",
        "「えっ、あの、アンジェリンさま……？」",
        "「お姉さま！いったい何をやらかしにここまで来たんですか！」",
        "「どうせ無理矢理に連れて来ようとしたのでしょう！？」",
        "「馬車に閉じ込めておきなさい！」",
        "「ご迷惑をおかけしました……ベルグリフ様ですね？」",
        "「セレン・ボルドーと申します。御息女のアンジェリン様には命を救っていただいて、その上父の死に目にも会わせていただき、感謝の念に堪えません。それなのに……ベルグリフ様、姉の無礼をどうかお許しください」",
        "「恐れ入ります……普段は尊敬できる姉なのですが、人材マニアな所がありまして……優れた在野の人材の噂を聞くと真っ先に飛び出して行くものですから……」",
        "「それが結果的に領地を発展させてもいるのですが、嫌がる方を無理矢理連れて来た事も二度三度あったもので……お姉さま！反省しているのですか！？」",
        "「駄目です！今度ばかりはこのまま家に帰るまでは許しませんからね！恩人のお父上に対して……まったくもう！」",
        "「申し訳ありません、気を遣わせてしまって……さあ、皆さん！ご迷惑だから帰りますよ！」",
        "「ええ、でも仕方ありません。押しかけたのはこちらですから」",
        "「え……でも……」",
        "「では、お言葉に甘えてよろしいでしょうか？」",
        "「お姉さま！！」",
        "「まったく……次やったらまた馬車に閉じ込めますからね！」"
    ],
    "モーリス": [
        "「分かりました」",
        "「あっ！もう少し下げてください、入り口に当たる！駄目です駄目です、そんな傾けちゃ今度は横に当たりますって！あーっ！気を付けてください！」"
    ],
    "トルネラの村の木こりA": [
        "「いや、それがよベル。どうも近くの森に魔獣が出たらしいんだ」",
        "「ほら、秋祭りに向けて教会の改築があるし、近々教育所も作るだろ？だから木材が要るんだが、これじゃ仕事にならねえんだ」",
        "「灰色の狼だ。俺らが会ったのは一匹だったが、群れでいるかも知れねえ」",
        "「なあ、ベル。やっぱり一人で大丈夫か？戦いは慣れちゃいねえが、頭数が欲しいなら……」"
    ],
    "トルネラの村の木こりB": [
        "「なあベル、いつもお前さんにばっかり押し付けて悪いとは思ってる。だが、俺たちじゃ魔獣の相手は……」",
        "「ああ、森の中なら俺たちも慣れてるし……」"
    ],
    "アイスハウンド": [
        "「ぐぉ、るる、る、るるるる、るるる」"
    ],
    "グレイハウンド": [],
    "教会孤児院のシスター": [],
    "トルネラの村の子供F": [
        "「ベルおじさん、こっちは？」",
        "「はーい」",
        "「わかってまーす」"
    ],
    "トルネラの村の子供G": [
        "「毒茸なのに、意外に美味しいんだね」"
    ],
    "トルネラの村の子供H": [
        "「うん、美味しい」"
    ],
    "サーシャ・ボルドー": [
        "「たのもう！」",
        "「一報もない突然の訪問の不躾、どうかお許し願いたい。こちらは“赤鬼”ベルグリフ殿のご自宅で相違ないでしょうか？」",
        "「成る程、確かに“赤鬼”の異名にふさわしい見事な赤毛……」",
        "「え？ベルグリフという名の方はこの村に何名かいらっしゃるのですか？」",
        "「あのう……ベルグリフ殿はＳランク冒険者の“黒髪の戦乙女”アンジェリン殿の御尊父であると聞き及んでいるのですが……」",
        "「矢張り！」",
        "「わ、わたしとした事が自己紹介をしない失礼を！？も、申し遅れました。わたしはボルドー伯が次女、サーシャ・ボルドーと申します」",
        "「い、いやいやいや！頭を上げてください！アンジェリン殿はボルドー家の大恩人！その父親である貴殿も同様です！」",
        "「やや、どうぞお構いなく！」",
        "「ベルグリフ殿、貴殿の娘、アンジェリン殿には我が妹、セレン・ボルドーを盗賊より助け出していただいただけではなく、病床に着いていた父ボルドー伯の元まで送り届けていただき、感謝の念に堪えません」",
        "「セレンに会えた事で心残りなく主神ヴィエナの元に旅立ちました」",
        "「恐れ入ります」",
        "「私は折り悪く魔獣の討伐に赴いており、アンジェリン殿と邂逅する事は叶いませんでしたが、あの方はこちらからの謝礼をすべて固辞され、どうしてもというならば父であるベルグリフ殿に渡して欲しい、と言われたのです」",
        "「金貨で百枚あります」",
        "「この程度の礼しか出来ないのが心苦しくはあるのですが、当家も今はごたごたしておりまして……」",
        "「な、何をおっしゃる！セレンの命は金貨千枚でも安いくらいです！受け取っていただかなくてはボルドー家の名誉にかかわります！」",
        "「ベルグリフ殿は、アンジェリン殿に剣技や冒険者の基礎を御教授されたとか！」",
        "「恥ずかしながら、わたしも冒険者の端くれです。まだＡＡランクで、お恥ずかしい限りなのですが……」",
        "「厚かましいお願いだとは重々承知していますが……どうか、このサーシャ・ボルドーにも“赤鬼”ベルグリフ殿の剣技を一手御教授願いたい！」",
        "「ありがたい……ッ！」",
        "「ま、負けました……」",
        "「ありがとうございます……いやあ、お見事です……流石はアンジェリン殿の父親にして師匠……」",
        "「ふふ、ご謙遜を。あわよくば一撃、などと思っていましたが、自分の浅はかさが恥ずかしくなります……わたしは不勉強にて聞き及んでいないのですが、ベルグリフ殿は、現役時代はさぞ名の通った冒険者だったのでしょうね」",
        "「感動しました！」",
        "「義足であるにも関わらずそれだけの実力……どれほどの鍛錬をなされたのですか！？しかもその実力を持ちながら、あえて世に出る事もせず、ただひたすらにこのトルネラ村を守り続けていらっしゃったのですね……！そしてついには自らＳランク冒険者を育て上げられた……！自らの名声などを求めず、ただひたすらに後進の育成と小さな村の発展に邁進なさるとは……このサーシャ・ボルドー、目から鱗が落ちた思いです！」",
        "「良い土産話が出来ました……わたしももっと視野を広く持ち、自らの名声ばかり追っていてはいけませんね。ベルグリフ殿、僭越ながら、わたしも貴殿を師と崇めさせていただきたく思います！」",
        "「このような未熟者がお時間を取らせて、申し訳ございませんでした師匠！いずれまた、剣技に磨きをかけて再会に参ります！」",
        "「では、これにて！」"
    ],
    "ソロモン": [],
    "魔王": [],
    "ホフマン": [
        "「今年も準備は順調だな！」",
        "「がははは、おいおいベル！お前らの歳になりゃ若いモンを見守ってやってりゃいいんだよ！下手に手ェ出したら奴らが育たんだろうが！」",
        "「いい歳こいて忙しなくていかんなあ！暇なら暇を楽しんどけ！」",
        "「おいケリー。隊商が来たんだが、何処に通す？」",
        "「村長のホフマンでごぜえます……その、ボルドー家のお方とお見受けしますが……」",
        "「新領主様とは知らず……」",
        "「御領主様自らがいらっしゃって恐縮ですが……この村には罪人を匿う者はおりませんぞ」",
        "「はっ？ベルに？」",
        "「そうですそうです！むさ苦しい所ですが、是非！」",
        "「やかましいわい！……ハッ！失礼しました……」"
    ],
    "行商人B": [
        "「ああ、“黒髪の戦乙女”ね！オルフェン周辺の守り神みたいな存在だよ。おかげであそこらを行く時は安心感があるね、ありがたいこった」"
    ],
    "行商人C": [
        "「けど娘っ子三人のパーティってのも珍しい。それでいてオルフェン周辺だけじゃなくて、公国の冒険者じゃ一、二を争う腕だってんだから大したもんだ」"
    ],
    "トルネラの村の村人A": [
        "「おい、ありゃボルドー伯の家紋じゃねえか」"
    ],
    "トルネラの村の村人B": [
        "「領主さまが何の用だろう」"
    ],
    "ボルドー伯の部下": [],
    "ヘルベチカ・ボルドー": [
        "「すみません、驚かせてしまって。人を探しているのです」",
        "「ああ、申し遅れました。わたしはヘルベチカ・ボルドーと申します。先日父が亡くなったので、現在はボルドー伯を拝命しております」",
        "「いえいえ、そんな改まらないでください。権威をまき散らすのは苦手なのです」",
        "「ああ、大丈夫です。犯罪者を追って来たのではありません。“赤鬼”ベルグリフ様に一目お会いいたしたく参上しました」",
        "「ベルグリフ様ですね？」",
        "「御息女に末妹を助けていただき、感謝しております」",
        "「とてもよく鍛えていらっしゃるのですね。なんでも実に見事な剣技を操られるとか」",
        "「今日はお願いがあって参りました」",
        "「単刀直入に申し上げます。ベルグリフ様、是非ボルドー家に仕官してくださいませ」",
        "「何をおっしゃるのです。サーシャはあれでもボルドー近郊では比類なき剣の使い手です。そのサーシャを難なく打ち破ったベルグリフ様の力、是非とも我が手中に納めたいのです」",
        "「そこを曲げて」",
        "「待遇は応相談ですから」",
        "「お願いします、わたしのものになってください」",
        "「むむう」",
        "「成る程、実力相応の頑固さをお持ちのようですね」",
        "「では、ひとまず力づくで連れ帰らせていただきます」",
        "「皆さん！お願いします！」",
        "「完全にわたしの負けですね……」",
        "「こうなっては……わたしがベルグリフ様のものになる他ありませんね！」",
        "「不束者ですが、どうぞよろしくお願いいたします……」",
        "「あのねセレン、ベルグリフ様を勧誘に」",
        "「反省してますよう！セレン、出してください、もうしませんから！」",
        "「ベルグリフ様！助かりました、感謝いたします！」",
        "「なんと慈悲深い……矢張りボルドー家に……」",
        "「じょ、冗談ですよ、セレン……」",
        "「普段はとても優しい子なんですけれど」"
    ],
    "トルネラの村の村人C": [
        "「え？え？ベルさん、ボルドー家に婿入りするの？」"
    ],
    "トルネラの村の村人D": [
        "「すげえ！逆玉だ！」"
    ],
    "トルネラの村の村人E": [
        "「ちげえよ、ご当主様がベルに嫁入りすんだ！」"
    ],
    "トルネラの村の村人F": [
        "「おい、秋祭りが婚礼の祭りになるぞ！」"
    ],
    "トルネラの村の村人G": [
        "「こいつは驚いた！」"
    ],
    "トルネラの村の村人H": [
        "「おい、酒持って来い！」"
    ],
    "トルネラの村の村人I": [
        "「モーリス神父は何処だ！」"
    ],
    "セレンの護衛": [
        "「はっ！」"
    ],
    "ライオネル": [
        "「なんか用？長期休暇はもうちょい待ってよ、アンジェさん」",
        "「いや、だって今は災害級の魔獣が異常発生してるんだからさ、自由意思に任せっぱなしじゃ一般人の死人が増えるし、潰れる村とか町だって増えちゃうから……」",
        "「いや、それに関しては申し訳ないと思ってるし、めっちゃ感謝してるよ。けどＡランク昇格の時に、高位ランクの冒険者は災害級魔獣対策に、ある程度の拘束があり得るって、説明したじゃない。そりゃ、ちょっと前はここまで災害級ばっかり出る事はなかったからその辺は緩かったけど、この現状じゃ仕方がないじゃん……どっちにしても約束は守ってよ。力がある人にはある程度の義務があるもんだって」",
        "「だから、その分依頼料も増額してるし、固定給も出してるじゃないのさ。今までこんな事なかったんだよ？俺が現役の頃なんかさあ」",
        "「んー、そりゃ俺も思ってるんだけど、そういう調査だって冒険者の仕事になるじゃない？だけど魔獣の発生の方が早くて中々暇がないんだよね。人命無視して調査に人割くわけにいかないし、近隣の町のギルドも同じだから、冒険者の数が多いウチに次々仕事が回って来るし、困ったもんだよ。おかげでおじさんもくたくた」",
        "「だってなあ……これ以上仕事が増えるとおじさん過労死しちゃうよ、もう三十九だし」",
        "「分かった分かった。色々手続きやらあるからすぐには無理だけど、何とかするよ」",
        "「まあまあ、いざとなったら俺も本気出すから。ほら、おじさんこう見えて元Ｓランクだし」"
    ],
    "酒場のマスター": [
        "「……ん」"
    ],
    "しろがね": [],
    "チェボルグ": []
}