{
    "ウィン・バード": [
        "「たんれんしているんだよ」",
        "「おもしろいかどうかわかんないけど、気持ちいいよ」",
        "「な……レ、レティ！？」",
        "「レティ……そこに座ろうか」",
        "「いいから座れ」",
        "「落ち着けロック。どうせすぐに朝食だ」",
        "「あれ？ロックはレティとは昨日が初対面だったよね？レティのことは紹介したかな？」",
        "「まあ、落ち着けって」",
        "「それは、ちょっとこっち来て」",
        "「うん、いつものように朝起きて剣の訓練してたんだけど――」",
        "「な……レ、レティ！？」",
        "「最後に見たときより、また一段と強くなったな！」",
        "「レティ」",
        "「えっとな」",
        "「おまえ、これどうするのさ？」",
        "「とまあ、これが今朝の顛末だ」",
        "「全く……」",
        "「で、何でいきなり斬りかかってきたんだ？」",
        "「だからって、いきなり危ないことをするんじゃない！」",
        "「確かに腕は随分と上がってるけど、全然周囲が見えてないじゃないか」",
        "「まあ、そろそろ朝食の時間だし、ロックがそう言うなら」",
        "「ほら」",
        "「何でって、幼馴染だから」",
        "「四年前にレティが遠くへ旅立つまで、毎日一緒にいたからな。俺の大事な親友だったんだ」",
        "「もう会えないと思っていたけど、まさか出戻ってくるとは思わなかったよ」",
        "「まあ、貴族のお姫様だとは思ってたけど、十歳で嫁いで行くとは思わなかったよ。だけど、レティ。嫁ぎ先でもさっきみたいに剣を振り回してたんだろう？あっちでいい剣の先生に巡り合えたみたいだけど、そんなだから故郷くにに帰されるんだぞ？」",
        "「あの……」",
        "「あの、すみません」",
        "「一人でしたら、俺とペアを組みませんか？」",
        "「良かった。俺の名前はウィン」",
        "「うわっと」",
        "「ああ、そうだね」",
        "「うん。俺のことは気にしなくていいよ。いつでもどうぞ」",
        "「なら……！」",
        "「あ、えっと、ごめん。剣だけを狙ったんだけど、痛かった？」",
        "「そうだね。せっかくだし、もう一度お願いします」",
        "「付与魔法エンチャント！？」",
        "「ぐっ……！」",
        "「うわ～、かっこいいな～」",
        "「ご、ごめんなさい」",
        "「ねぇ、ハンナおばさん」",
        "「きしになるのって、どうすればいいの？」",
        "「どうすれば、がっこうにはいれるの？」",
        "「ふーん……がっこうかぁ」",
        "「あ、う、、」",
        "「あ……」",
        "「うん、おひるにきしたちをみたんだ。それで、ハンナおばさんにきいたら、きしになるにはおかねがひつようって……ぼくはきしになりたい」",
        "「おかねってどれくらいひつようなのかな……？」",
        "「ランデルおじさんも？」",
        "「魔物のなかで、いっちばん強いやつだ」",
        "「強いんじゃないかな？」",
        "「うーん……それなら騎士のほうが強いに決まってる！」",
        "「そういえば……あれ？」",
        "「我、火の理を識りて火を灯す――」",
        "「しっかりと指先に集中するんだ」",
        "「うわっち！」",
        "「ああ、びっくりしたぁ」",
        "「レティは僕よりも魔力がずっと強いみたいだ。きっと凄い魔法使いになれるよ」",
        "「レティは凄く頭もいいと思う。もうだいぶ難しい文字だって読めるようになってきたじゃない」",
        "「そっか、じゃあまた一緒に読もうな」",
        "「ど、どうしたんだ？レティ」",
        "「遠くって、クレナド？」",
        "「そうなんだ。どれくらいで戻ってこれるんだ？」",
        "「いいよ。騎士になるために通う学校の入学資金ももうすぐ貯まるし、どのみち学校に通うようになれば、一緒に鍛錬できなくなったんだ」",
        "「おいおい、早く帰ってきちゃダメだろ」",
        "「それは、おれは嬉しいけど……」",
        "「ああ、いいよ」",
        "「おはよう、ロック」",
        "「自主訓練していたら、教官に捕まった。どうせ式まで予定はないんだろうって」",
        "「それよりも、ロックは今日から准騎士じゃないか。おめでとう」",
        "「俺が試験に落ちたのは実力が足りなかったからだ」",
        "「戦場では相手を選べないんだ。誰が相手であろうと勝てなかったなら、俺にはまだ騎士の資格はなかったということだ」",
        "「あ、ああ、先輩といえば先輩になるのかな。君は新入生？」",
        "「ああ、それならこっちじゃない」",
        "「そこに暇そうな先輩二人がぶらぶらしていたってわけだ」",
        "「いや、まだ手伝いがあるし」",
        "「ありがとう、ロック」",
        "「それじゃあ行こうか」",
        "「先輩は先輩だけど、今度四回目の入学式となる新入生だよ」",
        "「そうなるね。ところで失礼なこと聞くようだけど、貴賓用の更衣室だなんて他国からの留学生？」",
        "「そうなのか。口調改めたほうが良かったかな？」",
        "「自分に誓ったからね。必ず騎士になるって」",
        "「それに昔、親しい友人がいてね。今も遠い地でたった一人頑張っているはずなんだ。きっともう二度と会えないと思うけど、いつかまた会えたなら、例え騎士になれていなくても胸を張って会いたい」",
        "「初めて会った人に何を言っているのだか、俺は。君はどうしてこの学校に？」",
        "「あ、もう着いたようですね」",
        "「ええ、自分もこの春からここに通うことになりました」",
        "「いえ、自分は一人なんですけど。あと、手続きはまだ済んでいません」",
        "「ええ、まあ……」",
        "「助かります。ありがとうございます」",
        "「わかりました」",
        "「いえ、誰の従者でもありません」",
        "「何をする！」",
        "「ウィン・バードだ」",
        "「え？てことは新入生全員と知り合いなのか？」",
        "「なるほど」",
        "「ありがとう、そうするよ」",
        "「勇者！？勇者ってメイヴィス様だろう？メイヴィス第三公女」",
        "「そうなのか？……知らなかった」",
        "「初めてあった時から貴族だろうなって思っていたけど、レティの本名は聞いたことがなかったし。どこの誰とかも気にしたことなかったからな。それに、俺が街で聞いていた勇者の名前はメイヴィス・・・・・だったから」",
        "「頑張ったな、レティ」",
        "「頑張ったな、レティ」",
        "「授業は大まかに言えば、実技と座学の二種かな。実技は剣術や体術、槍術なんかの実技戦闘術学科。斥候術や隠密術、野外生存術などの野戦学科。それと魔法戦闘学科の三種に分かれてる。座学は戦術や戦史はもちろん歴史や紋章学、後は言語学とか幅広いよ」",
        "「まあ、戦闘術学科では剣術と体術は必須だから、あとはナイフ術などの近接戦闘。学科は歴史関係を勉強してるかな。」",
        "「レティはどうするんだよ？」",
        "「レティは身体を動かすことは得意でも、頭を働かすことは苦手だったもんな」",
        "「どうしたんだ、ロック？」",
        "「どうしたんだよ、腹でも痛いのか？」",
        "「ごめん、レティ……レティシア・・・・・様、ロック。ちょっと先に行く」",
        "「ありがとうございます」",
        "「ええ、まあ。レティは家の事情があって、帝都を離れることになったようです」",
        "「じゃあ、おばさんまたよろしく」"
    ],
    "帰還した騎士": [],
    "ハンナ": [
        "「ウィン！さぼってんじゃないよ！」",
        "「それが終わったら、今度は水汲みだよ！今日も忙しいんだ、さぼってんじゃないよ。この無駄飯くらいが！」",
        "「あん？騎士になる？」",
        "「騎士になるならこの帝国の学校に入学して、知識や教養、そして武芸に魔法を覚えればいいんじゃないかい？」",
        "「勉強して入学金を納めればいいんだよ」",
        "「ほら、手を止めてんじゃないよ。まだ水汲みがあるんだからね」",
        "「それに、入学金は高いんだ。あんたをうちに置いてやってはいるけど、学校に通わせてやるだけの金なんざ、一銭もないからね！」",
        "「サボってたから時間がないじゃないか。夕方の営業までに水汲みが終わらなかったら、飯抜きだよ！」",
        "「なにやってんだい！その皿代はあんたの給料から引いておくからね！」",
        "「こら！またサボってる。飯抜きにするよ！」",
        "「あんたも！追加注文が溜まってるよ！お客様を待たせんじゃないよ！！」",
        "「まったく朝っぱらか騒がしいねぇ……」",
        "「ウィン！棒切れなんて振り回してないで、市場に行ってこいつを仕入れてきておくれ」",
        "「そうだねぇ、アベルにはこの街や宿は狭いのかもしれないねぇ」"
    ],
    "父": [],
    "母": [],
    "ランデル": [
        "「どうした、ウィン。怪我はなかったか？」",
        "「何かあったのかい？」",
        "「騎士かぁ……」",
        "「えーっと……金貨四枚だったかな？」",
        "「そうかぁ、おれも騎士に憧れていた頃があったな」",
        "「ああ、かっこいいものな。剣を持ってよく、騎士ごっことかしたなぁ」"
    ],
    "マーク": [
        "「なあなあ、そんな奴放っておいておれたちと遊ぼうぜ？」"
    ],
    "アベル": [
        "「おれは冒険者になりたいんだ！」"
    ],
    "冒険者": [],
    "レティ(レティシア・ヴァン・メイヴィス)": [
        "「初めまして、皆さん。新入生総代のレティシアです」",
        "「私は総代に選ばれましたが、共に学ぶ皆さんと違って騎士となるわけには参りません。ですが、私はこれまで多くの戦いを経験してきました。きっと、その経験を皆様にお伝えしていくことができると思います」",
        "「魔王は滅びましたが、未だ世界は多くの脅威を抱えています。皆さんは騎士としてこれらの脅威から人々を守る騎士とならなくてはなりません。共に学び、ともに励み、そしていつか私と共に戦いましょう」",
        "「ふわぁ……」",
        "「なにしてるの？」",
        "「それ、おもしろい？」",
        "「レティもやっていい？」",
        "「お兄ちゃん！」",
        "「えっと、その……ほら、お兄ちゃんに久しぶりに会えたから、つい嬉しくなっちゃって」",
        "「……はい」",
        "「えっと、ロックさん？どうぞ、お構いなく」",
        "「お兄ちゃん！」",
        "「ぐっ……」",
        "「お兄ちゃんだって、私の剣をここまで捌ける人ってなかなかいないよ？」",
        "「なに？お兄ちゃん」",
        "「うん？」",
        "「あっ……」",
        "「しばらくぶりに会えたんだよ？お兄ちゃんに私の力を見てもらいたくて」",
        "「うぐ」",
        "「うん、お腹が空いたね」",
        "「ん、ありがと」",
        "「出戻る？」",
        "「きょうはおにいちゃんと、ごほんをよむの」",
        "「――わたしたちがくらしているこのせかいはアルファーナたいりくとよばれており……」",
        "「――たいりくのほくぶは、にんげんがふみいれることのできないとちがひろがっており、まおうによってすべられたまぞくとまものたちであふれている――おにいちゃ、まおうってなに？」",
        "「おにいちゃんよりも？」",
        "「きしのひとたちよりも？」",
        "「でも、きしのひとたちのほうがつよかったら、まおうなんてやっつけちゃってるんじゃないかなぁ？」",
        "「あれぇ？」",
        "「おにいちゃん、やった！」",
        "「わたしもやるぅ」",
        "「しゅうちゅう、しゅうちゅう」",
        "「われ、ひのことわりをしりてひをともす――」",
        "「わわ、おにいちゃ、だいじょうぶ！？」",
        "「でも、まほうつかいになるには、いっぱいおべんきょうがいるんでしょう？わたし、おべんきょうきらい……」",
        "「でも、かていきょうしってひととおべんきょうしてると、いつもおこられるもの……」",
        "「おにいちゃといっしょにごほんをよんだほうが、とってもわかる」",
        "「うん！」",
        "「うう、お兄ちゃん……」",
        "「私、遠くへ行かないと行けなくなっちゃったの？」",
        "「ううん。もっと遠くなの」",
        "「わかんないの」",
        "「ごめんね。一緒に鍛錬できなくなっちゃうね」",
        "「できるだけ、早く帰ってこれるように頑張るからね！」",
        "「ダメなの？」",
        "「じゃあ、早く帰ってくる！」",
        "「今日は準備運動したら、すぐに試合してもいい？」",
        "「あの、すみません」",
        "「先輩の方でしょうか？」",
        "「受付を済ませたら、大聖堂ではなくて貴賓用の更衣室で制服に着替えてくれと言われたのですが、場所がわからなくて」",
        "「すみません、時間が早すぎたのかまだほとんど人もいなくて、お尋ねしようにも皆さん忙しそうですし」",
        "「ええ、まあ」",
        "「先輩と思ったのですが、私と同じ新入生の方なのですか？」",
        "「なら、私と同級生になるんですね」",
        "「私はこの国の出身ですよ。ちょっと特別な事情がありまして」",
        "「いえ、私は気にしませんしそのままで」",
        "「四年も通おうなんて、どうしてそこまで騎士になろうと思ったのですか？」",
        "「変わってないなぁ……」",
        "「私は――そうですね。ある人に出会い共に歩み、そして私に光を差し込んでくれた人がいました。私は今でもその人の背中を追っているのですよ」",
        "「ごめんなさい。実は少し道に迷っていました」",
        "「申し訳ございません、陛下」",
        "「申し訳ございませんが、陛下。私は一刻も早く、魔王討伐の報告を我が師に行わねばなりません」",
        "「こちらにおられる御方が私の師でございます」",
        "「はい、私を幼き時より厳しく家庭教師として指導してくださいました」",
        "「はい、陛下。私に剣術と魔法を教えてくださった偉大なる師であり、とても尊敬しております」",
        "「陛下のお心遣いはありがたいのですが……」",
        "「ああ、そういえばそうですね。お久しぶりです」",
        "「彼はこの帝都にいます」",
        "「ですので、申し訳ございませんが、私はこの宮殿に長く滞在することはできません。私は師匠であるウィン・バードの元へ戻ります」",
        "「うん。私のことだよ？レティシア・ヴァン・メイヴィスって」",
        "「うん」",
        "「うん！」",
        "「ねぇ、騎士学校ってどんな勉強してるの？」",
        "「お兄ちゃんはどんな授業取ってるの？」",
        "「ふぅん、そうなんだ」",
        "「私は戦闘術関係は今更だから、学科を中心に勉強するつもり。あ、でも魔法関係の授業は選択しようかなって思ってるよ」",
        "「学科中心ね」",
        "「だって、十歳で旅に出されたんだよ？旅してる間は勉強なんてできなかったし」",
        "「お兄ちゃん？」",
        "「あー、もう、疲れたぁ～」",
        "「ううん、ああいった雰囲気は苦手なのよ」",
        "「それに何着服を着せかえられたことか。私、勇者なんだから普段の装備でいいじゃない」",
        "「私が旅立ったのって十歳の時だよ？それに勇者としての神託がくだされる前までの私って、期待なんてされていなかったし」",
        "「ああ、こんなとこ早く出て行きたい。お兄ちゃんに会いたいよ～」",
        "「お兄ちゃんは、兄上じゃないよ？」",
        "「違うよ？お師匠様がお兄ちゃんなんだよ」",
        "「お兄ちゃんは私よりも二つ年上。ああ、早く会いたいな～」",
        "「旅立つ直前までは一度も勝てたことなかったかな」",
        "「私のほうが強いよ」",
        "「手合わせならラウルが勝つと思う」",
        "「でも――」",
        "「試合という形でなければ、お兄ちゃんが勝つかもよ？」",
        "「できるだけ、早く帰ってこれるように頑張るからね！」",
        "「できるだけ、早く帰ってこれるように頑張るからね！」"
    ],
    "アレクセイ・ラウ・ルート・レムルシル": [
        "「何でも望む褒美を取らせよう。そして、勇者よ。ぜひ我が息子の后になってはくれまいか？」",
        "「レティ、皇子との縁談に何か不満でもあるのか？」",
        "「良い、公爵」",
        "「確かに余も話を急ぎ過ぎた。ならば、しばらくはこの宮殿に滞在し、魔王討伐の疲れを癒すが良い」",
        "「ほう？勇者レティシアの師か」",
        "「ほう、この者が？」",
        "「なるほど。そなたの強さの秘密はその家庭教師によるものであったか」",
        "「勇者メイヴィスにそこまで言わせるとは、まことにもって稀有な人材である。その方の名前は？」",
        "「――どうしても師への報告を急ぎたいと申すか」",
        "「ふむ、一度会ってみたいものだ。勇者の師匠というものに」",
        "「ならば、そなたの師は一体どちらに？」"
    ],
    "ラウル・オルト・リヨン": [
        "「待ってくれ！」",
        "「レティの師匠はお兄ちゃんと言えるほど若いのか？」",
        "「まさか、そのお兄ちゃんとやらはレティより強いってことはないよな？」",
        "「はぁ？ちょっと待て！」",
        "「迎えに来た時ってことは、レティはまだ十歳だろ？その頃でもう、お前よりも強かったのか？」",
        "「おお、マジか」",
        "「まさかとは思うんだがレティの師匠って人、今でもレティよりも強いってことはないよな？」",
        "「だよな？一度手合わせしたいと思ってたんだが、どうだろう？」"
    ],
    "ティアラ・スキュルス・ヴェルファ": [
        "「そのような者とは出会っていない」",
        "「私はレティの旅に最初から同行していたが、彼女より強い者は見たことがない。よって、彼女の師と呼べる者は旅の道中で出会うことはなかった」",
        "「私がこの国へレティを迎えに来た時、既に私よりも強かった」",
        "「そう。さすがは勇者という感じ。魔法はともかく、剣技はその頃から凄かった。『剣の神姫』という二つ名は伊達じゃない」",
        "「おお、マジか」"
    ],
    "暁の女神アナスタシア": [],
    "リアラ・セイン": [
        "「お疲れ様です」",
        "「それにしても、スタミナお化けのレティがここまで消耗するなんて。さすがのレティも皇帝陛下の前では緊張なされるのかしら？」",
        "「そういうわけには」",
        "「苦手って、レティも公爵令嬢ではございませんか。これまでだって、経験したことがおありでしょう？」",
        "「兄君のメイヴィス公爵公子のレイルズ閣下ですか？」",
        "「そういえば、旅の道中でもずっと『お兄ちゃんに、会いたい、会いたい』とおっしゃられていましたが、兄君のことが本当にお好きなのですね」",
        "「せっかく公爵家を訪れたのですから、兄君にお会いすればよかったですのに」",
        "「ですが、メイヴィス公爵家はレイルズ公子にレティの姉君がお二人の四兄妹ではありませんでしたか？」",
        "「おお、マジか」"
    ],
    "アルフレッド": [],
    "メイヴィス公爵": [
        "「何をどうしたら、そんなに無様な動きになるんだ。優雅さのかけらもない」",
        "「今はまだ、魔王を討伐して帰ってきたばかり。そのようなことを考える余裕はありません」",
        "「しかし――」",
        "「レティ。お前の師であればここにおる。この場で報告すれば良いではないか」",
        "「まだ幼かったから忘れてしまったかな？お前の家庭教師の男爵殿でないか」",
        "「レティ、お前の師とは男爵殿ではないのか？」",
        "「そうか、旅先で師事したのだな？」"
    ],
    "レティの家庭教師だった男": [
        "「私は――」",
        "「私ならばここにいますぞ」"
    ],
    "貴族A": [
        "「なんと！」"
    ],
    "貴族B": [
        "「それほどの御仁がこの帝都にいらっしゃるとは」"
    ],
    "レイルズ": [],
    "薬屋の女将": [
        "「ありがとう、ウィン君。はい、これお代ね」",
        "「最近、あの女の子と一緒じゃないのね？」",
        "「そうなの。二人ともとってもお似合いだったのに、寂しくなるねぇ」",
        "「あいよ！ありがとね」"
    ],
    "中年の係官": [
        "「きみきみ、使用人は一度別の広場のほうで待機してもらっていいか？」",
        "「あれ？入学許可証を持っているのか」",
        "「ああ、なるほど。主人の付き添いとして入学したんだな。で、主人はどこだい？もう手続きは済んだのかな？」",
        "「こいつは驚いたな。格好からして貴族や地主の子というわけでもなさそうだし、良く入ることができたな」",
        "「ふーむ。ウィン・バード君か。ついてこい」",
        "「制服と寮の鍵だ。大聖堂の横に更衣室がある。そこで制服に着替えてくるといい」",
        "「あと、一人で来たのなら荷物や脱いだ服はここで預けることができる。着替えたら持って来い」"
    ],
    "ジェイド・ヴァン・クライフドル": [
        "「ただいま戻りました、父上」",
        "「それで父上。この度の急なお呼び出しは？」",
        "「それはもちろん有名人ですから。メイヴィス公爵令嬢のレティシア・ヴァン・メイヴィス殿でしたか」",
        "「大層美しいお方だと聞き及んでいます」",
        "「ほぅ、それはさぞかし周囲の男どもが放っては置かなかったのでは？」",
        "「皇太子殿下の！」",
        "「メイヴィス公は何もおっしゃられなかったのですか？」",
        "「父上、それはどういう？」",
        "「それで、父上」",
        "「レティシア嬢は今どちらにおられるのです？」",
        "「となりますと、私も夜会にでも出席すればよろしいので？」",
        "「そうですね」",
        "「おい、そこの平民」",
        "「誰の従者だ？」",
        "「そうか、ならそこを空けろ。おれたちがそこで着替える」",
        "「邪魔だな」",
        "「まあ、おまえたち」",
        "「彼は平民だ。無学無教養な平民に高貴なる我々は、寛容な精神で接するべきだろう」",
        "「すまなかったな。まさか君の持ち物だとは思わなかったのだ」",
        "「なぜ、こんなところにゴミが置いてあるのかと思ったよ。この伝統あるシムルグ騎士学校は、貴様のような平民がいていい場所ではない。身の程を知れ」",
        "「くそ……くそ！」"
    ],
    "ジェイドの取り巻きA": [
        "「きさま！」"
    ],
    "ジェイドの取り巻きB": [
        "「ジェイド様に向かって何て無礼な！」"
    ],
    "少年A": [
        "「さすがクライフドルフ将軍閣下のご子息だ。平民にも謝るとは」"
    ],
    "少年B": [
        "「侯爵家の御嫡男ジェイド・ヴァン・クライフドル様。我らとは器が違うのだ」"
    ],
    "ロック・マリー": [
        "「おい、この子は昨日の子だよな？って、昨日は気づかなかったけど、もしかしてレティシア様！？何で俺らの部屋に？というか、何で正座！？」",
        "「えっと、紅茶でも淹れた方がいいのか？」",
        "「あーっ！もう、何でレティシア様が俺らの部屋にいるんだよ！何で正座してるんだよ！もう意味わかんねぇ。説明しろよ！」",
        "「新聞を読んだことがある人間なら、レティシア様の事を知らないわけがないだろ！」",
        "「というか、何でレティシア様が正座することになってるんだ！？どういうことなのか説明しろよ！」",
        "「ああっと？何これ？」",
        "「……ああ、まあ、何と言えばいいのか」",
        "「なあ、もうその辺にしてあげろよ」",
        "「な、レティシア様も反省してるって」",
        "「ところでさ」",
        "「何でウィンはレティシア様とそんなに親しそうなんだ？」",
        "「親友……」",
        "「おーい、ウィン！」",
        "「何だ、入学式に参加するだけじゃなくて、式場の手伝いもするのか？」",
        "「四回目だものな」",
        "「ああ、まあな」",
        "「正直、お前を差し置いて俺なんかがと思ってしまうんだけど」",
        "「それにしたって、対戦相手といい試験内容といい、お前にとって不利なことばかりだ」",
        "「おお、美人」",
        "「だったらウィン、お前が案内してやれよ。どうせ、お前も入学式には参加するんだ。一緒について行ってやれ」",
        "「どうせ、雑用だろう？後は俺がやっておくさ。準備に手を取られて間に合わなかったら本末転倒だろうが」",
        "「じゃあウィン、また後でな」",
        "「よう、災難だったな」",
        "「おれはロック。ロック・マリーンという名前だ。よろしく」",
        "「やっぱりおまえだったか」",
        "「寮の同室者、聞いたことがない名前だったからな」",
        "「さすがに全員ってことはないけどな」",
        "「おれの実家は商家で、そこそこ成功している方なんだ。だから、ある程度はパーティーに顔を出しているし、大体の顔触れはわかる。まあ、騎士の子供とかってなると知らない奴も出てくるが。で、寮の部屋割りを見たら見たことがない名前がある。そして、見たことのないお前がいた。だから声を掛けてみたのさ」",
        "「さっきお前に絡んでた奴は、クライフドルフ将軍閣下の息子だ。候爵位を持つ、立派な門閥貴族ってやつだ。取り巻きどもは、その一門の子息だろうな。おまえも騎士を目指すんだろ？だったら、ああいった奴らの不興を買わないように気をつけろ」",
        "「なぁ、ウィン。レティシア様」",
        "「違うわ！」",
        "「お前ら、これだけの注目を浴びていて、よくも平気な顔で歩いていられるな！」",
        "「ウィン、あいつらの言うことを気にするなよ？」"
    ],
    "審判": [
        "「勝者！―――――！！」"
    ],
    "ウェルト・ヴァン・クライフドルフ侯爵": [
        "「よく帰ったな、ジェイド」",
        "「勇者のことは知っているか？」",
        "「そうだ」",
        "「わしは陛下との謁見の際と、夜会とで二度ほど顔を合わせておるが、確かに絶世の美姫というに相応しい。まだ十四の小娘だというのに、わしですらむしゃぶりつきたくなったわ」",
        "「陛下もアルフレッド皇太子殿下の妃として皇室に迎えたがっている。まあ、勇者に一度断られたがな」",
        "「勇者を皇室に迎えることで、我ら名門貴族を牽制したいのだろう」",
        "「娘とはいえ、勇者だからな。どうやら強くは出られないようだ。もっとも、わしらとしては助かる」",
        "「ジェイド、勇者を手に入れろ」",
        "「お前とは年齢も近い。勇者を手に入れれば、クライフドルフ家は皇室をも凌ぐ力を手に入れることができる」",
        "「なんだ？」",
        "「今は宮殿に滞在している。どうも師匠とやらのところへと帰りたがっているが、陛下がどうしても帰したくないようでな。晩餐会やら夜会やらに連夜、連れ出しておる」",
        "「そうだ。近く我がクライフドルフ家でも夜会を主催する。その際にでも機会を作ろう。何か贈り物でも考えておけ」"
    ],
    "ザウナス師": [
        "「レティシア様！」",
        "「あまりにも遅いので道に迷われたのかと思いましたぞ」"
    ],
    "レティシアの母": [
        "「こんなこともできないなんて、お姉さまたちは貴方の歳にはもうできていたことですよ？」"
    ],
    "学生A": [
        "「お、おい。あれ、レティシア様だよね？」",
        "「てか、レティシア様の傍にいる男二人誰だ？夜会とかで見たことないよな？」",
        "「マジで？そんな奴いるのか？俺なんて、親父にお願いしたら楽勝で准騎士になれたぜ？」",
        "「だよな？試験なんて形式として受けるだけなんだから、金で買っちまえばいいのに」",
        "「はあ！？そんな奴が騎士になろうなんて思うなよな」",
        "「何であんな貧乏人がレティシア様と一緒に歩いてるんだ？身の程知らずにも程があるだろう？」"
    ],
    "学生B": [
        "「うん。昨日の入学式で見たけど、こんなに近くで見れるなんて！」",
        "「あ、あの隣の男はおれ知ってるぜ。ウィン・バードだろ？確か、三年連続で試験失敗した」",
        "「おれもおれも」",
        "「あいつ、平民だろ？そんな金も払えないんだと」",
        "「ハハハ」"
    ],
    "アルド": [
        "「さて、まずは入学おめでとうと言わせてもらおう」",
        "「まずは自己紹介だな。俺はお前たちをこの一年間鍛えることになる担当教官のアルドだ。お前たちがどこの誰様で、何者であろうと関係ない。足腰立たなくなるまで鍛えてやるから、覚悟しておけ」",
        "「まずは技量を見させてもらう。それぞれ二人組に分かれろ」",
        "「よし、組に分かれたら先程も述べたように、それぞれの技量を見せてもらう。武術、魔法ともに見ていくからな。それぞれ、組同士に分かれて距離を取れ」",
        "「よし、まずは――」",
        "「まずは技量を見させてもらう。それぞれ二人組に分かれろ」",
        "「よし、まずはペアで模擬戦闘をしてみろ！」",
        "「今日は特に制限は設けないからな。自由にやってみろ。ただし、相手に重大な怪我は負わせるな！では、始め！」"
    ],
    "コーネリア": [
        "「あ、はい。私でよければ喜んで」",
        "「コーネリアです。よろしくお願いします」",
        "「あの……」",
        "「あの！」",
        "「もう、結構距離が取れたと思うのですけれど」",
        "「我に力を！」",
        "「魔法、使わないのですか？」",
        "「あっ……」",
        "「あの、もしよろしければもう一度お手合わせしませんか？」",
        "「我に力を！」",
        "「我、火の理と剣の理を知りて、刃に現す！」",
        "「我、人の理を知りて彼の者を戒める縛鎖を放つ！」"
    ]
}