{
    "トゥエイト": [
        "「近接武闘式と遠隔射撃式。それと定点設置式が使える」",
        "「まあ、そんなところだ。だから支援式は使えない」",
        "「正面切っての戦いはあまり得意ではない。エリシアが前に出るなら俺は後方に回してくれ」",
        "「……苦手というより、好みではないと言った方が正しいかもしれない。ちなみに好みなのは奇襲や暗殺だ」",
        "「冗談だ」",
        "「了解。ならフォーメーションの提案がある」",
        "「大した人生は歩んでいない。強いて言うなら、人の言いなりになって生きてきた」",
        "「そんなところだ」",
        "「ああ」",
        "「……正解」",
        "「『いい腕をしているが、初撃で仕留め損なったのは惜しいぞ』……か。学園の教師が言う台詞じゃないな」",
        "「ちっ、精度悪いな」",
        "「でも――感覚は掴めた」",
        "「《狙撃》で不殺生を狙うのは難しいんだが……できないことも、ない」",
        "「さて。後は任せたぞ」",
        "「うまくいったな」",
        "「どうも」",
        "「ああ、これは現地調達だ。丁度、手頃な位置に杖を持った受験生がいたんで、捕まえて、少し貸してもらった。まあ無いなら無いでやりようはあったが――」",
        "「ああ」",
        "「というわけで、俺はこの杖を返してくる」",
        "「賞金は俺もいらないから、好きにしてくれ」",
        "「トゥエイトです。少し閉鎖的なところで育ったので、色々と知らないことも多いですが、よろしくお願いします」",
        "「抗議？」",
        "「いいんだ、別に。俺は元々、普通科に入るつもりだったから」",
        "「それは……」",
        "「すみません。心当たりはないです」",
        "「……あ」",
        "「すみません。俺が意図的に、『遠視鏡』に映るのを避けていました」",
        "「いや、その……癖で」",
        "「エリシア。さっきも言ったが、俺は元々普通科を志望していたから今の境遇で満足している。俺のためを思って言ってくれるのは有り難いが……」",
        "「……随分とストイックだな」",
        "「いえ、特には」",
        "「神聖アルケディア王国が抱える、白銀騎士団、紅玉騎士団、蒼玉騎士団。スタンリー帝国が抱える光輝騎士団。後は……魔族国家ファロムが抱える、竜狩りの騎士団も勇者パーティに協力しました」",
        "「……そういうことか。すまない、気を遣わせたな」",
        "「で、貴方やっぱり、自分の実力を隠したいの？」",
        "「いや、そんなつもりはない。必要以上に自分を曝け出す気はないが……できることを、できないとは言わないつもりだ」",
        "「……悪目立ちはしたくないんだが」",
        "「特訓？」",
        "「何を目的とした特訓だ？」",
        "「強くなってどうする」",
        "「……戦うための強さなんて、限られた場面でしか役に立たないと思うけれどな」",
        "「悪いが、遠慮しておく」",
        "「思ったよりも、あっさり諦めてくれるんだな」",
        "「普通の友人じゃ駄目か？」",
        "「特訓相手にはなれないが、普通の友人にならなれると思う。エリシアにとっては損でも得でもない、ただの友人だ」",
        "「事情は知らないが、明日までに強くなる必要があるわけでもないんだろう？どうせ一朝一夕で身につけた技術は、いざという時に信用できない。焦りは禁物だ」",
        "「グラン、いたのか」",
        "「これが魔王の心臓か」",
        "「これを破壊すれば、魔王は死ぬんだな？」",
        "「勇者は魔王の討伐で忙しい。たかが魔人如き、俺一人で十分だ」",
        "「初対面の筈だが、俺のことを知っていたのか？」",
        "「こんなものか」",
        "「任務完了。魔王の心臓を破壊した」",
        "「分かっている。……魔王を倒したのは勇者だ。この事実を曇らせる気はない」",
        "「あの、俺、普通科に入りたいんですけど……」",
        "「……気持ち悪いな。おえっ」",
        "「悪いな」",
        "「受験生の数は、大体千人くらいか……」",
        "「……よし。五人倒そう」",
        "「後、四人」",
        "「知らん。俺は普通科に入る」",
        "「了解」",
        "「久しぶりだな、クリス」",
        "「魔王の件はどうなった」",
        "「誰が直接、手を下したかは関係ない。この場合、魔王を殺したのは俺ではなく機関だろう。俺はこの十年間、ただ与えられた指示に従っていただけだ」",
        "「それについては同感だ」",
        "「ああ」",
        "「随分と多いな」",
        "「……そこで俺に話を振るのか」",
        "「四年前。戦争の勢いが増した頃、人類側にとって想定外の事態が起きた。勇者が魔人を倒せなか・・・・・・・・・・ったんだ・・・・。その魔人は、人類が魔王の住処である魔王城へ侵攻するにあたり、必ず倒さなくてはならない敵だった。……しかし勇者は、何度挑んでも、その魔人を倒すことができなかった」",
        "「俺のせいで仕事が増えたと思われるのは心外だからな。そもそも、あれを指示したのはクリスだろ」",
        "「『責任は全て私が取るから、さっさとあの魔人を倒してきなさい』……そう言ったのは誰だった？」",
        "「こいつマジで死ぬんじゃないか？」",
        "「話を戻すが……とにかく、その事件が切っ掛けとなって、機関は前線に立ち、多くの魔人と戦うことになった。但し、機関が公にできない組織であることに変わりはない。俺たちはあくまで秘密裏に、勇者にとっての強敵を排除していった。……具体的には、その功績を全て勇者のものにすることで、機関は存在を隠し続けた」",
        "「不満そうだな」",
        "「それは同情するが……あまり言い過ぎると、上に危険因子と判断されるぞ」",
        "「その分、俺たちの方が軍よりよっぽど給料がいいだろ。国は何も、俺たちのことを無下にしているわけじゃない」",
        "「で？何故、今になって、そんなわかりきった事実を語った？」",
        "「まるで俺に、自分の将来を選ぶ権利があるような言い方だな」",
        "「……最悪、口封じに殺されることも覚悟していたんだが」",
        "「かつての飼い犬に噛まれないよう、最後に飴を与えるといったところか」",
        "「希望、か。……そう簡単には、思いつきそうにないな」",
        "「クリスはどうするんだ？」",
        "「なら、俺も――」",
        "「やりたい、こと……」",
        "「クリスのもとで働くのが、俺のやりたいことだ」",
        "「こんな人生もあるんだな」",
        "「……人並みの日常を、歩みたい」",
        "「俺は何のために働いているのだろう」",
        "「普通の暮らしがしたい。自由に、好きに生きてみたい。そういうのは……駄目か？」",
        "「ああ、頼む」",
        "「……体内時計は健在だな」",
        "「ん？」",
        "「おい、大丈夫か」",
        "「無理をするな。ペースを落とした方がいい」",
        "「遅刻？」",
        "「そうか。なら頑張れ」",
        "「……ペースメーカーになるつもりはないぞ」",
        "「お前……そうか……お前も、ここの生徒だったのか……」",
        "「まあな」",
        "「いや、普通科だ」",
        "「お互い様だ。そっちこそ、人より体力あるのに、普通科だろ」",
        "「俺たち同じクラスだぞ」",
        "「トゥエイトだ」",
        "「別に乳繰りあってはいない。英雄科の試験で、少し知り合っただけの仲だ」",
        "「ああ、手違いでな。本当は最初から普通科に入りたかったんだが、間違えて試験会場に行ってしまった」",
        "「歴戦の猛者にしか見えないな」",
        "「ここで脱ぐなよ」",
        "「魔物による傷と、人による傷を見分けられる時点で、お前もただ者ではないな」",
        "「怪我か？」",
        "「……残念ながら違う。俺の傷は、人や魔物によるものではない。偶々そう見えるような傷が多いだけだろう」",
        "「見間違いだ。戦場の経験は浅いんだろ？よくそこまで自分の目を信じられるな」",
        "「これは仕事でできた傷だ」",
        "「この学園に来るまでは、親の稼業を手伝っていた。仕事の内容は……清掃業。つまり街の掃除屋さんだ」",
        "「素人には分かるまい。こびりついた汚れを取り除くのは、想像以上に難しいんだ。そういう汚れに限って、普段人の目に触れないような厄介な場所にあるからな。特に俺は、直接手を動かす立場だったから、依頼がある度に色んな場所を転々としていた。このくらいの傷は当たり前だ」",
        "「……ああ、気をつける」",
        "「……ソフィア様？」",
        "「……何のことでしょう」",
        "「何故、そう思うんですか」",
        "「やるじゃん、俺。天才かよ」",
        "「念のため訊きますが、俺のことを他の仲間に伝えたりは……」",
        "「ソフィア様をお守りする騎士なら、既に近衛騎士団がいる筈ですが」",
        "「――ご冗談を。魔王を討伐した勇者パーティは、戦勝を記念して世界中を旅するのが仕来りだった筈です。その旅に俺のような人間が同伴することはできません。それに貴方が誰よりも信頼するべき相手は、今までずっと隣で戦ってきた、勇者様でしょう」",
        "「では、俺はこれで」",
        "「人聞きが悪い。俺はただ、分を弁えただけだ」",
        "「ああ。折角、口封じで殺されることはないと分かったんだし、色恋沙汰で刺されるような真似はしたくない。……ソフィア様はあくまで使い勝手のいい騎士が欲しいだけなんだろうが、異性の俺がずっと傍にいると、誤解を招く可能性もあるからな」",
        "「学園？」",
        "「まあ、そうだな。サンプルが多い分、簡単に溶け込める」",
        "「これは？」",
        "「まあ貴方の実力なら、入学試験なんて両手両足を縛っていても楽勝でしょうけれど。今回に限ってはその心配もないわ。ビルダーズ学園はね、今年から学科を二つに分けるのよ」",
        "「英雄科と、普通科……？」",
        "「普通科だな」",
        "「名前？……ああ、そうか。今は俺、番号で呼ばれているのか」",
        "「いつ死ぬか分からないような人間の場合、その方が管理しやすいんだろう」",
        "「しかし、名前を自分で決めるというのも変じゃないか？」",
        "「しっくりこないな」",
        "「……駄目だ、妙な気分になる。やはり名前というのは、呼ばれ慣れていないと駄目なものだな」",
        "「トゥエイト。これでいこう」",
        "「だからいいんだ」",
        "「ああ」",
        "「クリス」",
        "「今まで世話になった。ろくに世間を知らない糞餓鬼が、ここまで無事に生き延びることができたのは、全てクリスのお陰だ」",
        "「ああ」",
        "「クリス」",
        "「大変なことが起きた」",
        "「迷った」",
        "「このままでは初日に遅刻だ。どうすればいい？」",
        "「分からん。城下町を、貴族街の方へ進んだ先だ」",
        "「城下町を歩いていると案内板があったから、それに従って進んでいたんだが……辿り着いた場所には大きな館しかなくてな。白くて、無駄に豪奢な館だ。恐らく公爵家か王家の別邸だとは思うんだが、付近に学園の校舎が見当たらない。案内板が間違っていたのか？」",
        "「ここが？」",
        "「……でっか」",
        "「広すぎて、何処に行けばいいのか、全く分からんな」",
        "「はい」",
        "「ありがとうございます」",
        "「あの、俺、普通科に入りたいんですけど……」",
        "「……気持ち悪いな。おえっ」",
        "「悪いな」",
        "「受験生の数は、大体千人くらいか……」",
        "「……よし。五人倒そう」",
        "「後、四人」",
        "「知らん。俺は普通科に入る」"
    ],
    "シオン＝ベイル": [],
    "魔王": [],
    "ソフィア＝テラリア": [
        "「漸く、見つけました」",
        "「ずっと、貴方を探していたんです」",
        "「魔王を倒したのは、貴方ですね？」",
        "「惚けても無駄です。あの時、魔王は明らかに挙動が変でした。魔王は、勇者様と戦っている最中、急に胸を押さえながら苦しみだして、動かなくなったんです。……私たちの間では、勇者様が魔王を倒したことになっていますが、あれは貴方がやったんですよね？」",
        "「今までも、そうだったからです。……貴方には数え切れないくらい、助けて頂きました」",
        "「伝えていません。……恩人である貴方を、困らせるような真似はしたくありませんから」",
        "「……魔王の件は、もういいです。本題は、別にあります」",
        "「あ、貴方は、その……今後、どうするんですか？」",
        "「魔王が倒された今、貴方は、自由の身になった筈です。……も、もし宜しければ、その……わ、私の騎士に、なりませんかっ！？」",
        "「そ、そうではなく……あ、貴方には、私の、専属の騎士になって頂きたいのです。貴方は、その…………わ、私が、最も信頼している方ですから……」",
        "「ま、待ってください！私は――っ！！」"
    ],
    "ウィッチ＝ドロウェル": [],
    "アラン＝バーン": [],
    "クリス": [
        "「魔王の心臓」",
        "「お疲れ様」",
        "「そうね。ここ最近、通信でしかやり取りしていなかったし。私も一ヶ月振りに本部から抜け出せたわ」",
        "「全て順調に進んでいるわ。後少しすれば、世界中の人々に『勇者が魔王を倒した』という情報が公開される。……本当に倒したのは貴方なのにね」",
        "「……相変わらず、歳のわりに達観しているわね。まあ、機関がそういう風に教育したんでしょうけど」",
        "「十年に及ぶ大仕事も漸く終わったわね。……まったく、当初は勇者をサポートするだけの組織だった筈なのに、いつの間にか殆ど最前線で動いていたような気がするわ」",
        "「貴方、今年で十五歳よね」",
        "「これは、貴方の経歴が記された書類よ」",
        "「それだけ貴方は数々の功績を残してきたのよ。もっとも、その全てが世間に公表されない裏の仕事なわけだけど」",
        "「知っての通り、私たちが所属する組織――真兵特務しんぺいとくむ機関の役割は、第四次勇魔大戦において、勇者を影から支えることよ」",
        "「魔王とは、意思を持つ災害である。そして勇者とは、意思を持つ希望である。この文言が浸透したのは、今から三世紀前……第一次勇魔大戦が勃発した頃ね。そして十年前、ここテラリア王国に四代目勇者が誕生した。これが、機関が生まれる切っ掛けとなった」",
        "「勇者を輩出した国は、あらゆる面で他国にリードできる。勇者が魔王を倒せば、その母国は英雄を生み出した貴い国とみなされるし、戦争が終わった後も、勝手にどんどんと金が転がり込んでくるわ。いわゆる\"勇者効果\"というやつね」",
        "「でも逆に言えば――勇者が魔王を倒せないなんて事態に陥れば、その責任は勇者を輩出した国が負うことになる。テラリア王国の重鎮たちは、自国で誕生した勇者が魔王を倒せないという最悪の可能性を懸念した。その結果、私たち機関が発足した」",
        "「過去三度の大戦で、他所の国がどういう風に勇者を支援したのかは分からないけれど、テラリア王国は勇者を\"表\"と\"裏\"、二つの方向から支援することにした。真兵特務機関はこの\"裏\"に該当するわ。\"表\"は、世界各国の軍や騎士団が該当する。\"表\"の軍や騎士団は大戦中、常に勇者の傍で、勇者と共に戦ったわ。一方、私たち\"裏\"の活動は――合法・非合法を問わない。工作、暗殺、捕縛、拷問……あらゆる汚れ仕事を請け負った。その性質上、機関は軍と違って、存在が明るみに出ない秘匿された組織となった。文字通り\"裏\"の組織ってわけね」",
        "「ところが、四年前のある日を境に、機関は勇者の支援のみならず、勇者の代わり・・・を務めることになった。……この切っ掛けについては、貴方の方が詳しいんじゃない？」",
        "「――仕方ないから、機関の人間が、その魔人を殺した」",
        "「迂遠な言い回しね。素直に、貴方がその魔人を殺したと言えばいいじゃない」",
        "「あら、私の責任にするというの？」",
        "「『責任は全て私が取るから、さっさとあの魔人を倒してきなさい』……そう言ったのは誰だった？」",
        "「あー……しまった、そんなこと言っちゃった気がするわね」",
        "「そうね。貴方の認識は全て正しいわ」",
        "「そりゃあそうでしょうよ。最終的に魔王を倒したのは機関の兵士――つまり貴方なんだし、私たち、どう考えても\"表\"の騎士団や勇者たちより戦争に寄与してるわよ。だというのに、私たちの存在は明るみに出ないんだから。……ねえ、知ってる？私たち、表向きは軍の雑用として認識されているのよ？この前だって、城の食堂で十日ぶりに休憩していたら、戦場に出たことすらない騎士見習いの餓鬼んちょに『雑用が休憩なんかするな』って叱られちゃったわよ。こんな惨い仕打ちある？」",
        "「いいのよ！この場には私と貴方しかいないんだから！外でこんなことを言ったら、明日には事故死・・・確定だってことくらい、分かっているわよ」",
        "「事情も理解しているわ。……軍や機関と同じように、勇者にも役割がある。広告塔という大きな役割がね。……私たちの活動内容が明るみに出れば、その広告に曇りが生じてしまう。だから機関の功績は、全て勇者のものとなる。……理解はしているけれど、納得し難い。いえ、納得したくないというのが本音よ」",
        "「まあ、そうだけど……」",
        "「先程、機関の解体が決定したわ」",
        "「組織解体に伴い、貴方の将来について、私が聞くことになった」",
        "「そう言っているのよ」",
        "「そんなことしないわよ。さっき貴方も自分で言っていたけれど、国は私たちを蔑ろにしてはいない。むしろ最大級の配慮をしてくれているわ。だから機関の解体にあたって、それまでの構成員にはできる限りの援助がされることになったの。今後の人生設計について何か希望があるならば、可能な限りそれに応えるように……というのが上からの指示よ」",
        "「まあ、そういうことね。特に貴方は機関の中でも特別だから、とびきり大きな飴を用意できるわ」",
        "「……何かないの？なんでもいいのよ？田舎で畑を耕したいとか、或いは騎士団に所属して今度は\"表\"の人間として世の中に貢献したいとか。……中には、何もせずに怠惰な日々を送りたいと言った人もいたわ。そういう人に対しても、国は最大限の援助を約束するつもりよ」",
        "「私は……似たような仕事を続けることになると思うわ。私は貴方と違って機関でも本部務めだったから、色んな情報に触れちゃってるし、制約が厳しいのよ」",
        "「駄目よ」",
        "「貴方はまだ十五歳よ。それも、僅か五歳で機関に拾われて、戦争が終わるまでの十年間を、ひたすら王国のために費やした。……もう十分よ。こんな、人を道具扱いするような組織からは早く抜けだしなさい。いい加減、貴方は貴方のやりたいことを見つけるべきよ」",
        "「この十年間、貴方は王国のために生き続けた。だから次は、貴方自身のために生きなさい。……少し時間を置いて、それでもまだ以前と同じような仕事がしたいと思ったら、その時は私に伝えてちょうだい。それが貴方のやりたいことなんだと認めるから。……でも、今は認めない」",
        "「難しく考える必要はないのよ。この十年間、仕事を通して色んな人たちを見てきたでしょう？こんな風になりたい。こんなことをしたい。そう思ったことはない？」",
        "「いいえ、全然問題ないわ」",
        "「ありがとう。貴方の本心を聞かせてくれて。それじゃあ暫く待っていてちょうだい。今から貴方の人生を作ってくるから」",
        "「暫く」",
        "「手酷く振ったわね」",
        "「ふぅん。ま、そうかもね。過去の勇者は、全て当時の僧侶と結ばれている。同じ歴史を歩むのであれば、ソフィア様も最終的には今の勇者様と結びつく筈だし……それなら、下手に二人の間に割って入るのは得策じゃないかもね。ソフィア様はともかく、勇者様の方はその伝統を守ることに乗り気みたいだし」",
        "「誤解ねぇ……その鈍感さも、機関で育った弊害かしら」",
        "「色々考えたんだけれど、貴方が人並みの日常を歩むには――学園に通うのがいいと思う」",
        "「十五歳の少年少女は、本来、学園など国の教育機関に通うのが普通よ。まあ一部の子供は親の稼業の手伝いに専念していたり、或いは冒険者ギルドで生計を立てたりしているけれど……学園を勧めた最大の理由は、そこには貴方と同世代の子が沢山いるからよ。普通の暮らしを経験したいなら、周りも、普通の暮らしをしている人たちばかりの方がいいでしょ？」",
        "「潜入ミッションの話をしているわけじゃないんだけれど……」",
        "「王立ビルダーズ学園の入学願書。ビルダーズ学園は知っているわね？ここ王都マイクーラにある国内最大の教育機関よ。そして、当代勇者が育った学び舎でもあるわ。……王国は\"勇者効果\"を見越して、ビルダーズ学園の入学枠を大幅に拡大する予定よ。貴方はその枠を取ればいい」",
        "「ビルダーズ学園は名門で、生徒は皆、粒揃いと聞いているが……成る程、枠が増えるなら入学試験にも合格しやすいか」",
        "「そう。前者は勇者を育て上げたカリキュラムを、そっくりそのまま行うといったもの。反対に後者は、大戦が終わって平和な日常を歩めるようになったから、それに合わせてのんびりと教育を受けることができる学科よ。ビルダーズ学園は昨年度まで英雄科しか存在せず、入学試験でその合否を決めていた。でも次年度からは、入学試験で英雄科を落ちても、普通科なら入ることができる。普通科には入学試験がないから、書類選考さえ通れば誰でも入ることができるの」",
        "「普通科は、英雄科を落ちた生徒たちへの受け皿みたいなものか」",
        "「本来は、平和な世界で役立つ知識・技能を育む学科らしいけれど……実際は恐らく、貴方の言った通りになるでしょうね。ここだけの話、英雄科と普通科の間には利用できる設備などにも格差があるみたい。多分、学内でも差別意識が生まれると思うわ」",
        "「ちなみに現状、貴方が惹かれているのはどっち？」",
        "「でしょうね」",
        "「普通科に通うなら試験を受ける必要はないわ。当日は会場に向かった後、試験を受けずに入学説明会へ直行してちょうだい。書類選考は私たちの方で通しておくから心配しないで。ちなみにこれが、提出する貴方の書類よ」",
        "「さしあたって、貴方は名前を決めなさい」",
        "「そんな他人事みたいに言わないでよ……こっちは未だに貴方のことを呼ぶ度に、罪悪感を覚えているんだから。……人を番号や記号で呼ぶなんて、いくら規則とは言えどうかしているわ」",
        "「人を道具のように見ている証拠よ。……やっぱり機関って最低だわ」",
        "「それもそうね。じゃあ私が考えてあげるわ。……ジョンはどう？」",
        "「じゃあ、マイク。それか……ミハエルは？」",
        "「でも、それじゃあどうすれば……」",
        "「……全然、今までと変わってないじゃない」",
        "「それじゃあ書類は通しておくから、当日は身なりを整えて学園に行きなさい」",
        "「そういうこと、言わないでよ。ああもう、ずっと我慢してたのにぃ……ぐすっ」",
        "「貴方は私の弟みたいなものよ。だから……何かあったら、いつでも私のことを頼ってちょうだい」",
        "『……』",
        "『――貴方ねぇ！あんな別れ方しといて、それはないでしょっ！？』",
        "『どうすればいいって……今、何処にいるの？』",
        "『いいえ、間違っていないわよ』",
        "『だってそこが、ビルダーズ学園なんだから』",
        "『そこが』"
    ],
    "心臓を守る魔人": [
        "「……ああ、そうだ」",
        "「まさか、この私が、勇者以外の人間に殺されるとは思わなかったぞ」",
        "「冗談を皮肉で返すな。貴様も気づいているんだろう？当代の魔王は弱い。今回の大戦では、魔王よりも、その配下である我々魔人の方が強かった。……魔王如きに手一杯な勇者に、私を殺すことなどできる筈がない。もし私を殺す人間がいるとすれば、それは貴様に違いないと、ずっと思っていたぞ」",
        "「当然だ。大戦が始まった頃ならいざ知らず。今の世において、貴様を知らぬ者など我々魔人の中には一人もおらぬ。これまでに貴様が殺してきた数々の魔人は、皆、魔王よりも遥かに強い存在だった。……くくくっ、真に警戒するべきは、最初から勇者ではなく、貴様だったということか」",
        "「さらばだ、影の英雄よ。勇者ではなく、貴様の手によって葬られたことを光栄に思うぞ」"
    ],
    "殺された魔人たち": [],
    "機関の通信相手": [
        "『了解。魔王の死を確認した。速やかに帰投せよ。……付近にいる勇者たちに感づかれるなよ。お前は本来、その戦場にいる人間ではない』",
        "『良い心がけだ』"
    ],
    "王城の衛士A": [
        "「三階、近衛騎士団の臨時会議室にて、クリス様がお待ちしております」"
    ],
    "王城の衛士B": [],
    "魔物": [],
    "テラリア王国の重鎮たち": [],
    "魔王城の魔人": [],
    "孤児院の子供たち": [],
    "機関の兵士たち": [],
    "騎士見習い": [
        "「そりゃあそうでしょうよ。最終的に魔王を倒したのは機関の兵士――つまり貴方なんだし、私たち、どう考えても\"表\"の騎士団や勇者たちより戦争に寄与してるわよ。だというのに、私たちの存在は明るみに出ないんだから。……ねえ、知ってる？私たち、表向きは軍の雑用として認識されているのよ？この前だって、城の食堂で十日ぶりに休憩していたら、戦場に出たことすらない騎士見習いの餓鬼んちょに『雑用が休憩なんかするな』って叱られちゃったわよ。こんな惨い仕打ちある？」"
    ],
    "初代勇者": [],
    "2代目勇者": [],
    "3代目勇者": [],
    "機関の上層部": [],
    "御者": [],
    "花売りの娘": [],
    "周りの人間たち": [
        "「できる筈がない」"
    ],
    "近衛騎士たち": [],
    "初代の僧侶": [],
    "2代目の僧侶": [],
    "3代目の僧侶": [],
    "入学希望の少年少女たち": [
        "「「「はいッ！」」」",
        "「あの勇者を輩出した学園なんだから、生半可な気持ちでは入学できない」",
        "「「「はいッ！」」」"
    ],
    "学園の職員たち": [
        "書類選考の際、学園の教師たちは少年の経歴を見て、皆一様に「こいつは試験を突破するだろう」と口にした程の人物だ。",
        "「列に並んでください」",
        "書類選考の際、学園の教師たちは少年の経歴を見て、皆一様に「こいつは試験を突破するだろう」と口にした程の人物だ。"
    ],
    "筋骨隆々の男性": [
        "「入学希望か？」",
        "「よし。ならそこの列に並べ。すぐに指示が出る」"
    ],
    "ファルネーゼ＝エバンス": [
        "「む」",
        "「一人か。先程の少年と話し込んでいたから、てっきり手を組んだのかと思ったぞ」",
        "「……お前は、剣の腕はいいが、少し頭が硬いようだな。その判断は減点だ」",
        "「そうだ。と言っても、点数を決めるのは私ではなく、外にいる審査員たちだがな」",
        "「ああ。私が保証しよう」",
        "「甘いッ！」",
        "「そら、手を休めるなッ！」",
        "「《物質化フィクセーション》で盾を作ったか。いい判断だ」",
        "「その剣は……成る程、魔法具か。どうりで威力が高いと」",
        "「伊達に英雄科の教師ではないからな。ちなみに私の剣も魔法具だ。もっとも、通常の剣と比べて少し頑丈なだけで、あまり魔法具らしいとは言えないがな」",
        "「お前の技は、騎士のものだな」",
        "「どこかの騎士団に――いや、その歳なら団に所属はしていまい。なら……騎士に師事していた経験があるのか？」",
        "「ああ、すまない。私だけはまだ書類を見ていないんだ。この試験で、公平な戦いを実現するためにな――ッ！」",
        "「敗因は明らかだ。いくら自分に自信があったとしても、格上相手に単身で挑むべきではない」",
        "「試験が終わればすぐに合否を伝えよう」",
        "「――ッ！？」",
        "「――《狙撃スナイプ》かッ！？」",
        "「『いい腕をしているが、初撃で仕留め損なったのは惜しいぞ』……か。学園の教師が言う台詞じゃないな」",
        "「馬鹿なっ！？」",
        "「まさか、これを狙ってやったというのか……！？私に、わざと弾を防がせて……っ！？」",
        "「ああ。……私の負けだ」",
        "「先程の《狙撃》はお前だな。見事な……実に見事な、腕前だった」",
        "「二人ともここにいたのか。丁度いい、少し話を聞いてくれ」",
        "「話というのは勿論……トゥエイトが不合格だった件についてだ」",
        "「しかし……トゥエイト。先に訊いておくが、お前自身、心当たりはないのか？自分が何故、不合格になったのか」",
        "「いや、そうではない。そうではないが……事情が事情なだけにな」",
        "「……そうか。なら単刀直入に言おう。お前が不合格になった理由は、お前が殆ど『遠視鏡』に映っていないからだ」",
        "「二人が手を組んで私を倒したことは、他ならぬ私自身がよく知っているし、証人も何人かいる。しかし奇妙なことに、エリシアの活躍は確認できたが、トゥエイトの方はその時の様子が全く『遠視鏡』に映っていなかったんだ。トゥエイトは『遠視鏡』の記録によると、一人も倒していないことになる」",
        "「いや、普通はない。しかし事実そうなっている。私も今回の判定はおかしいと思い、審査員たちに掛け合ってみたんだが……『遠視鏡』に映っていない以上、トゥエイトの活躍を証明するものはない。『遠視鏡』の不備なら、こちらの不手際として再試験の機会を用意できるんだが……先程、不備がないことは確認した」",
        "「避けていた？何故だ、そんなことをしても不利にしかならんぞ」",
        "「なんにせよ、そういう理由で君は不合格になったわけだ。……まったく。入学枠を拡大したせいか、今年の試験は例年以上に妙なことが起きている。一部受験生たちの間では、黒い幽霊ブラック・ゴーストなんてものが囁かれているし……今度はその調査をしなくては」",
        "「なれるにはなれるが……来年だな。進学の際に、再び試験を受けることが可能だ」",
        "「しかし意図的に『遠視鏡』に映るのを避けていた以上、こういう結果になったのは仕方ない。それは本人も、認めざるを得ない筈だ」",
        "「君は彼女の背景について、聞いているか？」",
        "「そうか。なら、程々に察してやるといい。彼女は少々、出自が特殊だ。……まあ、うちの学園に、そういう生徒は少なくない」",
        "「ルールは簡単！この場にいる全員でバトルロイヤルだ！制限時間は一時間！フィールドはお前たちから見て右側にある旧校舎全域！校舎には特別な結界を張ってあるから、ド派手な魔法をぶちかましても構わん！――いいか！お前たちが志望する英雄科は、勇者を育てた学科であり、勇者のファンを育てる学科ではない！英雄の背中に憧れるだけの凡人は不要だ！各々、次代の勇者を担うつもりで臨め！」",
        "『全員、配置についたようだな』",
        "『旧校舎には、あらゆる場所に『遠視鏡』という魔法具が設置されている。我々学園の教師は、この『遠視鏡』を通してお前たちの動きをモニタリングし、試験の合否を決定する。ちなみに相手を殺害した場合や、勝敗が決した上での過剰な攻撃は反則とみなす。こちらも逐一チェックしているから注意するように』",
        "『では――試験開始ッ！』",
        "「よく集まってくれた、諸君！私はビルダーズ学園の教師、ファルネーゼ＝エバンスだ！」",
        "「ビルダーズ学園は由緒正しき名門校であり、生徒たちは皆、粒揃いであると自負している。今年からは入学枠が拡大されるため、正直、生徒の質が落ちることを懸念していたが……顔ぶれを見る限り杞憂だったらしい。なにせここは勇者を輩出した学園だ。皆の気が引き締まるのも当然と言えば当然か」",
        "「時間も惜しい。挨拶はこの辺りにしておくとしよう」",
        "「では、これより――王立ビルダーズ学園、英雄科の入学試験・・・・・・・・を始めるッ！」",
        "「ルールは簡単！この場にいる全員でバトルロイヤルだ！制限時間は一時間！フィールドはお前たちから見て右側にある旧校舎全域！校舎には特別な結界を張ってあるから、ド派手な魔法をぶちかましても構わん！――いいか！お前たちが志望する英雄科は、勇者を育てた学科であり、勇者のファンを育てる学科ではない！英雄の背中に憧れるだけの凡人は不要だ！各々、次代の勇者を担うつもりで臨め！」",
        "『全員、配置についたようだな』",
        "『旧校舎には、あらゆる場所に『遠視鏡』という魔法具が設置されている。我々学園の教師は、この『遠視鏡』を通してお前たちの動きをモニタリングし、試験の合否を決定する。ちなみに相手を殺害した場合や、勝敗が決した上での過剰な攻撃は反則とみなす。こちらも逐一チェックしているから注意するように』",
        "『では――試験開始ッ！』"
    ],
    "係員": [
        "「英雄科の方はこちらの白い制服を、普通科の方はこちらの黒い制服をどうぞ。教室に着いたら着用してください」",
        "「ん？なんだ、今更怖じ気ついたのか？安心しろ！ここにいるのは皆、お前と同い年の子供だ！そこまで実力が離れていることもない。……諦めるくらいなら、当たって砕けろだ！ははははっ！」",
        "「ん？なんだ、今更怖じ気ついたのか？安心しろ！ここにいるのは皆、お前と同い年の子供だ！そこまで実力が離れていることもない。……諦めるくらいなら、当たって砕けろだ！ははははっ！」"
    ],
    "審査員たち": [],
    "受験生の男A": [
        "「え――」",
        "「うっ」",
        "「え――」",
        "「うっ」"
    ],
    "村の少年の受験生": [
        "「あ、ぇ……？」",
        "「そこかああぁぁぁぁあぁ――ッ！！」",
        "「う、おぉぉあああああッ！？」",
        "「――え？」",
        "「お、教えてくれ……英雄科に合格するのは、お前みたいな奴ばかりなのか……？」",
        "『多分、勝負にすらなってなかったんだと思います。なんというか、事務的に、淡々と倒された感じでした。……来年に再挑戦ですか？いえ、しません。自分は剣よりも鍬を持つべきなんだと、気づきましたので。……今年は、そういう受験生が多いんじゃないですかね』",
        "「あ、ぇ……？」",
        "「そこかああぁぁぁぁあぁ――ッ！！」",
        "「う、おぉぉあああああッ！？」",
        "「――え？」",
        "「お、教えてくれ……英雄科に合格するのは、お前みたいな奴ばかりなのか……？」",
        "『多分、勝負にすらなってなかったんだと思います。なんというか、事務的に、淡々と倒された感じでした。……来年に再挑戦ですか？いえ、しません。自分は剣よりも鍬を持つべきなんだと、気づきましたので。……今年は、そういう受験生が多いんじゃないですかね』"
    ],
    "村の少年の家族": [
        "『お前なら絶対、合格する』",
        "『お前なら絶対、合格する』"
    ],
    "村の少年の友人": [
        "『自信を持て。お前はその辺の騎士より遥かに強い』",
        "『自信を持て。お前はその辺の騎士より遥かに強い』"
    ],
    "受験生の男B": [
        "「ひっ――」",
        "「ひっ――」"
    ],
    "受験生の男C": [],
    "少年の村の人": [
        "「勇者様が使う聖剣みたい」",
        "「勇者様が使う聖剣みたい」"
    ],
    "英雄科を受験した生徒たち": [],
    "エリシア＝ミリシタン": [
        "「私が得意とする戦法は、近接武闘式の魔法と、この剣を駆使した接近戦よ。トゥエイト、貴方は？」",
        "「万能ね。単独での戦闘が得意なの？」",
        "「近接支援式なら私が使えるわ。……ちなみに苦手な状況はある？」",
        "「それは構わないけれど……正面切っての戦いが苦手って本当？貴方さっき、私の攻撃を簡単に止めたじゃない」",
        "「暗殺が好みって……まるでしたことがあるみたいに言うわね」",
        "「当たり前でしょ」",
        "「私はリーチが短いから、遠隔式の勝負になると後手に回らざるを得ない。見たところ、ファルネーゼ先生も近接式の使い手だし、その心配はないと思うけれど……いざとなったら貴方の射撃を頼りにすると思う」",
        "「……妙に落ち着いているというか、慣れているわね。貴方が今までどんな人生を歩んできたのか、気になってきたわ」",
        "「ふぅん。……親が厳しかったとか？」",
        "「それじゃあ、いきましょう」",
        "「そういう軟弱な手は取らない主義ですので」",
        "「減点式なんですか？この試験」",
        "「そうですか。なら一つ訊きたいことがあります」",
        "「たとえどれだけ減点されても――まさか教師を倒した人を、不合格にはしませんよね？」",
        "「余裕、ですね――ッ！」",
        "「……事前に提出した私の書類に目を通していないんですか？あれを見ればすぐに分かる筈ですが」",
        "「くうっ！？」",
        "「いいえ。――合否は今、この場で決めてもらいます」",
        "「信じられない」",
        "「絶好のチャンス！」",
        "「まさか」",
        "「勝負ありですね」",
        "「トゥエイト。その杖……私と別れる前は、持っていなかった筈よね？」",
        "「ちょ、ちょっと待って。捕まえたって……え？貴方、私と別れた後、すぐに一人倒したってこと？あんな短期間で？」",
        "「エリシア＝ミリシタンです。この学園なら強くなれると思って入学しました。……よろしく」",
        "「善処します」",
        "「……すみません」",
        "「トゥエイト。ちょっと来て」",
        "「抗議しにいきましょう」",
        "「貴方が普通科なんて、おかしいわ」",
        "「？ならどうして英雄科の試験に参加したのよ」",
        "「なんですか、それ。教師のくせに、トゥエイトに責任をなすりつける気ですか？」",
        "「そ、そんなこと、あるんですか……？」",
        "「先生。トゥエイトはもう、英雄科になれないんですか？」",
        "「そんな……なんとかならないんですか？トゥエイトは、英雄科に相応しい実力を持っています」",
        "「……別に、貴方のためじゃないわよ」",
        "「ただ、同じ英雄科で、貴方みたいな人と切磋琢磨できれば、私の得になると思っただけ」",
        "「そうかもしれないわね」",
        "「……なによ。貴方のスタンスが分からないから、どう言えばいいのか分からなかったんじゃない」",
        "「別にこの程度、どうってことないわ」",
        "「まあ、そうよね。実力を隠したいなら、入学試験で教師を倒したりなんかしないだろうし。……それならさっきも、『貴方よりトゥエイトの方が強いわよ』って、はっきり言ってやれば良かったわね」",
        "「トゥエイト。貴方、私の特訓相手にならない？」",
        "「それは勿論、強くなるためよ」",
        "「それは……まあ、色々よ。この世の中、とにかく強いに越したことはないでしょう？さっき授業で言ってた魔王の遺産だって、必要な強さを身につけていれば、学生である私たちでも簡単に対処できる。冒険者も、基本的に強い方が良いとされているわ」",
        "「それでも私は強くなりたいの。私は……そのために、学園に来たようなものだから」",
        "「そう。……わかった。残念だけれど諦めるわ」",
        "「昨日の様子からなんとなく予想ついていたしね。それに、自分の価値観を人に押しつけるほど、私も子供じゃないわ」",
        "「……そうね。それじゃあ、お願いしようかしら」",
        "「ごめんなさい」",
        "「私、少し焦っていたみたい。まだ学園生活も始まったばかりなのにね」",
        "「ありがとう。その忠告、ちゃんと覚えておくわ」",
        "「ええ。よろしく」"
    ],
    "隠れていた受験生": [],
    "機関の教官": [],
    "壇上の教師": [
        "「合格者および普通科に所属する意思がある者を除き、解散」"
    ],
    "英雄科の新入生たち": [],
    "普通科の新入生たち": [],
    "シルフィア＝マキナ": [
        "「皆様、はじめまして。高等部一年Ｄ組を担当する、シルフィア＝マキナです。魔法学の担当でもあります」",
        "「知っての通り、ビルダーズ学園では本年度から学科が二つに分かれます。しかし学科が違うからと言って、全く行動を共にしないというわけでもありません。どちらかと言えば、二つの学科が混合で受ける授業……一般講義の方が多いです。ですから教室にいる生徒も、二つの学科が混ざっています」",
        "「では早速、自己紹介をしていただきましょうか」",
        "「エリシアさんは入学試験で、剣術講師のファルネーゼ先生を倒しています。恐らく、英雄科の中でも五指に入る実力者でしょう。今後に期待していますよ」",
        "「エリシアさん？どうかしましたか？」",
        "「それでは、本日はこれで終了です。明日から三年間、よろしくお願いいたします」",
        "「半年前、四代目勇者シオン＝ベイルが、魔王を倒したことで、第四次勇魔大戦は終結しました。しかし、魔王が生み出した脅威はまだこの世界に残っています。魔物、迷宮、魔人……魔王が死んでもなお、人々に危害を加え続けるそれらを、魔王の遺産と呼びます」",
        "「魔王が倒されたことで、それらは弱体化しましたが、それでも依然として対処すべき問題であることは間違いありません。先月もテラリア王国の東端で、冒険者を中心とした大規模な迷宮攻略が行われました。",
        "「では、ミゼさん。お願いいたします」",
        "「冒険者とは、冒険者ギルドに所属し、ギルドが仲介する依頼を請けられる身分にある人たちのことです。発端は、第一次勇魔大戦が終わった後、多くの人々が一攫千金を狙って、魔王の支配地や迷宮を探索したことであり、彼らを冒険者と呼んだことが名前の由来とされています。現代の冒険者は何でも屋のような側面がありますが、人々は過去の慣例から、冒険者には魔物の討伐など、魔王の遺産への対処を期待しているところもあります」",
        "「大変素晴らしい説明です。ありがとうございます。ミゼさんの言う通り、冒険者は、条件次第では庭の清掃からペットの散歩まで、何でも引き受けてくれますが、その依頼の大半は魔物の討伐など、魔王の遺産に関わることです。また、いざという時は騎士に並ぶ戦力として数えられることもあり、実際に第四次勇魔大戦では、国の依頼によって多くの冒険者が戦場に出ました」",
        "「では、第四次勇魔大戦で活躍した、勇者パーティについて、どなたか説明をお願いします」",
        "「ジーク君。どうぞ」",
        "「その通りです。では勇者パーティ以外に、魔王の討伐に貢献した人たちについて、説明できますか？」",
        "「では、他国の騎士団については、わかりますか？」",
        "「ではトゥエイト君。ジーク君の続きを、お願いします」",
        "「正解です。竜狩りの騎士団を知っているとは、よく勉強していますね。皆さんもご存知かとは思いますが、魔人の中には、魔王の意思に反抗し、人間と手を取り合う者たちもいました。彼らが形成した国家は魔族国家と呼ばれ、我々人間の国家と友好関係にあります。彼らは大戦時も勇者パーティに協力し、魔王討伐に貢献しました」",
        "「テラリア王国からは近衛騎士団と正燐騎士団が大戦に参加しましたが、特に正燐騎士団の活躍は目覚ましいものでした。……それだけに、大戦中、騎士団長のガリア＝エスペランド様が殉職した際は、多くの人々が悲しみましたね。彼が残した功績は、私たちが語り継がねばなりません」",
        "「一時間目はここまでです。お疲れ様でした」"
    ],
    "ミゼ＝ホーエンス": [
        "「ミゼ＝ホーエンスです。冒険者を志しています。よろしくお願いいたします」",
        "「はい」",
        "「冒険者を志している」"
    ],
    "グラン＝イブリス": [
        "「グラン＝イブリスだ。このなりだが、見ての通り普通科なんで。気軽に接してください」",
        "「おい。やっぱ乳繰り合ってんじゃねぇか、コラ」",
        "「途中からな。それよりエリシアさん。よ、よければ俺も、友達に……」",
        "「はあ……はあ……っ！！思った以上に、長い……っ！」",
        "「……ああ、大丈夫だ」",
        "「いや……んなことすれば、遅刻する」",
        "「……くっ！」",
        "「うるせぇ……俺はただ、普通に走っているだけだ」",
        "「くそっ……負けたぜ。体力には自信あったんだがな……。お前、英雄科か……？」",
        "「普通科っ！？ま、マジかよ……その体力で……？」",
        "「まあ、俺は色々と事情があって……って、あれ？俺、普通科だって言ったっけ」",
        "「マジ？悪ぃ、気づかなかった」",
        "「既に知ってるかもしれねぇけど、グラン＝イブリスだ。よろしく」",
        "「トゥエイト……あっ！そうか、お前！昨日ＨＲが終わった後、英雄科の美少女に連れ出された奴だな！」",
        "「いやー、あれには驚いたぜ。ていうか腹立ったわ。入学早々乳繰りあってんじゃねぇぞ、コラ」",
        "「ほんとかよ。っていうか、英雄科の試験受けたのか？」",
        "「あー……そりゃ災難だったな。そういや俺も最初、英雄科志望だと勘違いされたわ。多分、見た目が原因なんだろうけど……」",
        "「これでも争い事は嫌いなんだけどな。でもトゥエイトは平気そうで助かったぜ。こういう見た目してると、よく怖がられるからよ。……それより、さっさと汗流しに行こうぜ。この時間なら、寮の一階にあるシャワー室が使える筈だ」",
        "「汗で床を汚すよりマシだろ。それに風が気持ちいいぜ？」",
        "「トゥエイト……お前、やっぱりただ者じゃねぇな」",
        "「その傷……どこで受けた？魔物だけじゃねぇ、人につけられたものもあるな」",
        "「へっ」",
        "「昔、ちょっとだけ戦場にいたんだ。まあ、すぐに退いたんだけどな」",
        "「……そうだな。心の怪我ってやつだ。戦場の凄惨さを直視できなかった。……身体ばかり鍛えて、心の方は全く育ってなかったんだろうな。それでも、こうやって毎朝身体を鍛える癖だけは、中途半端に残ってやがる。我ながら不器用な奴さ」",
        "「で、トゥエイトはどうなんだよ。俺と似たような境遇っぽいけど」",
        "「いや、でもその傷は間違いなく魔物の……」",
        "「ぬぐっ、そ、そう言われると、自信なくなってきた……」",
        "「でも、じゃあその傷、なんなんだよ」",
        "「仕事？」",
        "「……街の掃除屋さんが、どうやったらそんな傷を受けるんだよ」",
        "「な、なんか重労働っぽいな。そうか……街の掃除って、そんな大変だったんだな……」",
        "「事情は分かったぜ。でもそれなら、その身体はあんまり人に見せない方がいいかもな。今の俺みたいに、あることないこと勘ぐられるのは嫌だろ？」"
    ],
    "ジーク": [
        "「はい。四代目勇者のシオン＝ベイル様、僧侶ヒーラーのソフィア＝テラリア様、魔法使いメイジのウィッチ＝ドロウェル様、戦士ウォリアーのアラン＝バーン様です。彼らは今、戦勝を記念して各地に旅をしており、大戦で関係を築いた方々へ挨拶をして回っています」",
        "「各国の軍や騎士団です。テラリア王国の場合は王国軍の他に、王家が抱える近衛騎士団と、テルガンデ公爵家が抱える正燐騎士団が筆頭になって、勇者パーティを支えました」",
        "「他国の、ですか？それは、その……」",
        "「ちっ」",
        "「おい」",
        "「普通科が、図に乗るなよ」",
        "「お前たち普通科は所詮、英雄科になれなかった落ちこぼれだ。同じ教室にいるからって、対等とは思わないことだな」",
        "「エリシアさんも、そう思いますよね？」"
    ],
    "第三次勇魔大戦の魔物": [],
    "冒険者たち": [],
    "騎士たち": [],
    "魔王に反抗した魔人たち": [],
    "竜狩りの騎士団団長": [],
    "ガリア＝エスペランド": [],
    "ジークの取り巻きA": [],
    "ジークの取り巻きB": [],
    "ジークの取り巻きC": []
}