{
    "ジャンティ・カインド": [
        "「ええ、魂ナンバーなんてのは初耳ですが」",
        "「お任せしますよ。今までみてると何を言ってもたいしてかわりありませんので」",
        "「なるほど」",
        "「それでも大丈夫ですよ、もう終わった人生ですし、ジタバタしてもしかたありません」",
        "「お願いします」",
        "「どうしました？そんな素っ頓狂な声をあげて」",
        "「え？」",
        "「はい」",
        "「はあ」",
        "「神？」",
        "「はあ」",
        "「なるほど、その差は分かります」",
        "「もう一つの選択肢というのは？」",
        "「では人間で」",
        "「人間でお願いします」",
        "「ええ、神様はよく分かりませんので。人間だと今回よりもいい人生になりますよね」",
        "「ええ、分かってます。あそこから跳び降りればいいんですね」",
        "「では、お世話になりました」"
    ],
    "ジャンティの転生手続き担当の天使": [
        "「あーダメですね、あなた山賊やって人を461人も殺しましたね。Ｆランク。来世はミジンコ、再来世が豚。人間に戻るのはその次ですね」",
        "「一人を事故で死なせましたね。でも治癒魔法で何人も助けてますね……差し引きＣランク。次は平民の家に生まれ変わります」",
        "「悪逆姦淫の限りを尽くしただろう、観念しろ！」",
        "「えっと、魂ナンバー1986397479、人間名ジャンティ・カインドさんですね」",
        "「あはは、それを知ってたら逆に困りますよ」",
        "「今からあなたの生涯の善行と悪行を精算します、規則で三つまでアピール出来ますけど、どうしますか？」",
        "「いえいえ、とんでもない悪人が最悪の事態を免れる事もありますよ、ほら」",
        "「あの人、あれを絞り出さなかったら貝になってました。海底で100年近く生きることになるところでしたよ」",
        "「潔いですね、そういう人好きです。じゃあ精算、始めますね」",
        "「ふぇ！？」",
        "「これは……いえしかし、ありえない」",
        "「すみません、ちょっと待ってください？」",
        "「私もそう思うわよ、でも検算しても同じ結果になるんだもん」",
        "「お待たせしました。結果がでました」",
        "「あなたはＳＳＳランク、びっくりする位の善行を積んできましたね」",
        "「ＳＳＳランクには特例として二つの選択肢が与えられます。一つは神になれること」",
        "「はい、ざっくり言うと私たちの上司ですね」",
        "「興味なさそうですね。人間から神になれるんですよ。ちなみにＳＳランクだと私たちと同じ天使になります」",
        "「人間に転生する事です。神様になるほどのものじゃないですが、人間の中では恵まれた人生になります。まあ、とは言ってもせっかくのＳＳＳランクですし、神様になることをお勧め――」",
        "「――しますってふぇっ！」",
        "「いいんですか？ＳＳＳランクなんですよ？神様になれるんですよ？」",
        "「ＳＳＳランクだからもちろんですよ！はあ……変わった人ですね。わかりました、ではＳＳＳランクで人間に転生、ってことで」",
        "「では、これから転生させますね」",
        "「はいそうです、その際――」",
        "「分かってます。ごねませんよ、さっきからそれでご迷惑を掛けている人をたくさん見てきましたので」",
        "「じゃなくて、聖水を――」"
    ],
    "先帝陛下": [
        "「ふざけるな！この余が下賤な平民に生まれ変わるなど間違っている！」"
    ],
    "盗賊っぽい男": [
        "「あったぞ！あった、子どもを助けた。腹減ってるガキに残飯をくれてやった」",
        "「えええええ！？いいことしたのに！？」"
    ],
    "天使A": [
        "「確かにありますね。わかりました、じゃあ次の人生は犬です、ちゃんと犬としての人生をまっとうすればその次からまた人間に戻れます」",
        "「それはちょっとありえないだろ」"
    ],
    "天使B": [
        "「私もいまやりました。彼女の結果で間違いないです。信じられませんが」"
    ],
    "天使C": [
        "「僕も同じ結果出ました。いやあ500年ぶりですね、ここまでの結果がでたのは」"
    ],
    "アレクサンダー": [],
    "アレクサンダーの父": [
        "「隙ありぃぃぃ！！！」",
        "「ふははははは、さすが私のアレクだ」",
        "「うむ、おはよう。アンジェも頑張っているな」",
        "「私が七歳の時よりも遥かに上手く回している」",
        "「そうか、うむ、さすがアレク。天才とは得てして教えるのが不得意だと言うが、アレクにはまったく当てはまらないようだな」",
        "「そうか！」",
        "「皇帝陛下を招いてうっかりこれをやれば、アレクの天才さを自然にアピール出来るということか！その手があったとは！」",
        "「よし、ちょうど皇帝陛下が避暑で行楽なさる時期だ。是非わがカーライル領に来ていただくように上申せねば！」",
        "「はっ」",
        "「お言葉ですが陛下、アレクの真のすごさはこの程度の物ではありません」",
        "「ゆくゆくは陛下にとってのアイゼアとなりましょう」",
        "「もちろんでございます、我が家に舌を惜しまない者はおりません」",
        "「すごいなアレク、完全に音漏れを防ぐ魔法など初めて聞くぞ」",
        "「なるほど！うむ。さすが私のアレクだ」",
        "「アレクのすばらしさを陛下にも教えてあげていただけだがなにか？」",
        "「おおおおお！これが私の子か！」",
        "「よくやった！よくやったぞお前！これが私の子かあ……」",
        "「もう決まっている。アレクサンダーだ！」",
        "「うむ！それに相応しい勇敢な男に育つ意味も込めている」",
        "「そうだ、皇帝陛下に上申して、この子に爵位をもらってこなくては。私の長男、将来はこの家を継ぐ子だ、最低でもまずは男爵位をもらってこんとな」",
        "「それと許嫁だ！待ってろよアレク、この父が素晴しい許嫁を見つけてきてやるからな」",
        "「なあに、好きな人が出来たらそれでいい。許嫁の事嫌いでさえなければ、両方と結婚してしまえばいいのだ。このカーライル家の長男なのだからな」",
        "「ああ、アレクとその妻の子ども……きっと可愛い子になるのだろう」",
        "「そうか？それもそうだな、あはははは」",
        "「懸案になってる蛮族の討伐をするぞ！一掃して土地を奪って、アレクの最初の領地にしてやるのだ！」",
        "「アレクの晴れ姿を見に来た」",
        "「さあ、見せてくれアレク」",
        "「むっ、消えたぞ」",
        "「これはどういう事だ？」",
        "「おお、さすがアレクだ」",
        "「うむ。アレクがすごいのは分かってるのだから、どれくらいすごいのかを知りたいな」",
        "「何かほかに方法はないのか？」",
        "「言ってみろ」",
        "「「「黄金？」」」",
        "「どういうことなのだ？」",
        "「どうしたのだ？アレクが間違ったことでも言ったか？」",
        "「なんだそんなことか。それはアレクだからだ」",
        "「それよりも黄金を用意すればいいのだな？さっきの石と同じサイズでいいのだな」",
        "「これでいいのだな？」",
        "「よし。アレク、やってみるのだ」",
        "「な、なんだこれは」",
        "「大丈夫かアレク――うぉ！」",
        "「黄金がないぞ」",
        "「これはどういう事だ？」",
        "「うん？どういう事だ？」",
        "「――世界最強ということか！」",
        "「なんだって！おお！本当に戻ってる、すごいぞ本当かアレク！」",
        "「おお、アレク、勉強しているのか－」",
        "「どれどれ、アレクの点数は……むっ」",
        "「95点か……いや、はじめてなら十分だ、うむ。それよりも字が上手い、うむ！」",
        "「いやこれはアレクの初テストだ、まずは家宝として――」",
        "「う、うむ？」",
        "「うむ、確かにアレクの言うとおりだ。私も公文書の時は意識してこう書くぞ」",
        "「これが分かるとは……アレクはやはり天才だな」",
        "「うむ！」",
        "「うむ！これほどの聡明さ、いますぐ私が家督を譲っても問題はないな！」",
        "「うむ、それもそうだ。私はもう数年頑張らないといけないな！」",
        "「ともかくこれは家宝にする！いやせっかくだ、教会に聖物、、認定をさせよう」",
        "「隙ありぃぃぃぃ！」",
        "「うむ！！さすが私のアレク。オリハルコン製の特注品をいとも簡単にとかしてしまったな」",
        "「ふふふ」",
        "『皇帝陛下を招いてうっかりこれをやれば、アレクの天才さを自然にアピール出来るということか！』",
        "「そんな事はするものか！私のアレクにやってしまった、などするはずもない」",
        "「うむ。あるとしたら『やってやった』の方だ」",
        "「恐縮でございます」",
        "「全くもっておっしゃるとおりでございます！」",
        "「むむむむむ」",
        "「おおお前か。アレクは戻ってきたのか？」",
        "「いやレイモンド伯に返事の手紙を書かなければならないのだ。レイモンド伯は大事な相手だ、既に私より遥かに字が上手いアレクに書いてもらおうと思ってな」",
        "「ああ、早くアレクに当主の座を譲りたい。アレクなら我がカーライル家を更に拡大してくれるに違いない」",
        "「うぐっ！それはダメだ。むむむむむ……頑張るしかないか」",
        "「よし、ならアレクが戻ってくるまで文面を考えておくか」"
    ],
    "アレクサンダーの母": [
        "「あなた……」",
        "「あなた、この子に名前を」",
        "「まあ、それは我が一族の始祖様のお名前」",
        "「アレクサンダー……アレク……父上の期待に応えて立派に育つのですよ」",
        "「いいですわね」",
        "「それは待ってくださいなあなた。許嫁もいいですが、妻になるものはアレク自身に選ばせた方が良いのではありませんか？」",
        "「それもそうですわね」",
        "「もう、あなたったら気が早い」",
        "「うふふふふ」",
        "「もう、あなたったら」",
        "「でもアレクが初めて魔力を測定するのよ。我が子の成長を目に焼き付けておくために、最初の一歩をちゃんと見たいわ」",
        "「がんばれ、私のアレク」",
        "「消えましたわね」",
        "「しかし困りましたわ、これではアレクの魔力がどれほどのものなのか分かりませんわ」",
        "「「「黄金？」」」",
        "「何が起きたの？」",
        "「あなた、答えはもう出ているではありませんか」",
        "「アレクは黄金も消してしまったのです。この世に存在する物質の中でもっとも魔力耐性がつよい黄金を消してしまったのです。つまり――」",
        "「見せて下さいなあなた」",
        "「まあ……この字の上手さ、アレクは賢いのね」",
        "「ダメですよあなた」",
        "「アレクにはもっと豊かな少年時代を過ごさせたいものですわ。世間を名を轟かすのはもうしばらく先でいいでしょう」",
        "「それはいい考えですわ」",
        "「どうしたのあなた」",
        "「どうかなさいまして？」",
        "「そうでしたの」",
        "「いけませんわあなた。あと十、いえ二十年は我慢して下さい。ダメな父親としてアレクに失望されたいんですの？」",
        "「ええ、がんばってくださいませ」",
        "「そうなさいませ」"
    ],
    "アレクサンダー・カーライル(3歳)": [
        "「おはようアンジェ、顔を洗ってくるかい？」",
        "「そうか、じゃあ行こうか」",
        "「大丈夫、自分達でできるから。それよりも後で朝のご挨拶にいくから、父上に報告しておいで。そうしないと父上がこっちに来るからね」",
        "「とはいえ父上は公爵だ、あまりにも威厳のないところを見せてしまうと領内が安堵しないものだ」",
        "「大丈夫なの？」",
        "「分かった、じゃあ任せるよ」",
        "「はい、よろしくお願いします」",
        "「よかったねアンジェ」",
        "「どうしたんですか父上」",
        "「95点ですか？」",
        "「父上、それを見せて下さい」",
        "「見せて下さい」",
        "「……先生」",
        "「この文字の事なのですが」",
        "「いえ、はねるのです。少し古い――それに堅い書き方なのですが」",
        "「えええ！？」"
    ],
    "アンジェリカ・シルヴァ": [
        "「おはよーごじゃいます……アレクしゃま……」",
        "「アレクしゃまといっしょがいい……」",
        "「お、お願いします」",
        "「わあ、百点だ」",
        "「はい！ありがとうございます！アレク様！」"
    ],
    "アメリア": [
        "「おはようございますアレク様、朝のお支度ですか？お手伝いします」",
        "「旦那様はアレク様が大好きなのですもんね」",
        "「ああ……アレク様なんという聡明さ……。わかりました！このアメリア、ちゃんと旦那様を言いくるめます」",
        "「はい！アレク様のありのままを伝えればいいのです。挨拶にくるアレク様がもっとも愛らしく格好いいと真実を伝えれば旦那様も待たざるをえません！」",
        "「はい！」"
    ],
    "若い男の家庭教師": [
        "「それでは、まずは文字の読み書きから始めます」",
        "「ではまず私が発音しますので、それに続いて読んでみて下さい」",
        "「では、書いたものを見せて下さい」",
        "「はい、なんでしょうかアレク様」",
        "「ええ、惜しかったですね。そこははねないのです」",
        "「え？」",
        "「そ、そうでしたか。浅学でおはずかしい……」"
    ],
    "アレクサンダー・カーライル(6歳)": [
        "「そうだね、説明が難しいけど……一言でいえば、全魔法使いの夢、ってところかな」",
        "「うん、魔法で物質を変化してほかの物に作り変える事ができる、そうなると価値のないものから価値のある物を作るように人間は思うようになるんだ」",
        "「そうだね。アンジェは甘いものが好きだったね」",
        "「はい、これ」",
        "「食べてみて」",
        "「石ころからあめ玉が出来ると嬉しいでしょ。賢者の石というのは、魔法使いなら誰もがすごく嬉しいものなんだ。でもすごく作るのが難しくて、今まで誰も成功したことがないみたいなんだ」",
        "「みたいだね……それに、どうやら本物らしいんだ」",
        "「うん」",
        "「そうだね……例えば」",
        "「アンジェの家の家系図だね」",
        "「うん。五代先まで遡れたね」",
        "「うん、孤児である事をバネにして一代で準男爵までなりあがったすごい人だよね。これが賢者の石の力。この世に存在するありとあらゆる『知識』を、問いかければ答えてくれるものなんだ」",
        "「うん、すごいね。でも、難しい」",
        "「確かにありとあらゆる知識を賢者の石は持ってるみたいだけど、それを自分で見つけなきゃならないんだ。アンジェは王立図書館を知っているかい」",
        "「うん。帝国で『本』を作ったら、必ず一冊は王立図書館に納入しなきゃいけないんだ」",
        "「王立図書館の中から、目当ての一冊の本を探すような事だよ、賢者の石から知識を引き出すのは」",
        "「歴史上存在した治癒魔法の名前すべてと、その効果だ」",
        "「なんだい」",
        "「つまり復活魔法は存在しなかったってことだ」",
        "「大丈夫かい、アンジェ。重いのなら僕が持とうか？」",
        "「そうか」",
        "「大丈夫だよアンジェ。……あら」",
        "「ううん、そういうのじゃないけど……」",
        "「いくよ、アンジェ」",
        "「キミにそれを使うことはできないよ」",
        "「僕がそれを使って買い物をしてるのをみたのかも知れないけど、それは僕本人がわたして、僕がサインをいれないとタダの紙なんだ」",
        "「だから返して」",
        "「待って、キミはこの街の人間じゃないよね」",
        "「ええ、言葉のなまりが。南方の人だよね」",
        "「向こうの戦争で流れてきた人だね。それはいいんだけど、スリはやめた方がいいよ。悪行は巡る、そんな事をしていたら、来世もつらい人生になるだけだよ」",
        "「バインド」",
        "「僕を殴ってしまうと罪だから」",
        "「なにもできない、か」",
        "「行こう、アンジェ」",
        "「席、あるかな」",
        "「大丈夫、奥の席でいいよ」",
        "「紅茶を、それとちゃんとした茶器をワンセット。お湯は多めに」",
        "「知らない道具もあるね」",
        "「うん」",
        "「紅茶を淹れてみて」",
        "「まずはポットに湯を入れて温める、その湯を一回捨ててから、茶葉をいれる」",
        "「覚えた？」",
        "「今のが上流階級に仕えるものだけが知っている作法だよ」",
        "「伝手がなければなかなかおしえてももらえないものだよ、これをちゃんと出来るだけで、どこかのお金持ちの屋敷に就職出来るはずだよ」",
        "「覚えきれなかった？じゃあもう一回行くよ」",
        "「はいお湯をいれる、温めて、この場合の目安はポットの蒸気のつき具合だけど、それは作法じゃないし飲む人の味の好みだから、仕事しながら覚えるといいよ」",
        "「むっ、また失敗ですか」",
        "「そうだ、逆も出来るようにならなきゃ」",
        "「お帰りアンジェ。今日はピンク色のパジャマだね。かわいいよ」",
        "「いや、魔法の練習をしてたんだ」",
        "「うん、こんな風に」",
        "「まずは石」",
        "「次に鉛、銅、鉄、銀、また黄金」",
        "「魔力が高いだけじゃダメだからね、ちゃんとコントロール出来るようにならなきゃ」",
        "「石から黄金を作り出すのはあまり良くない事だからね」",
        "「だからこれは僕とアンジェだけの秘密。僕がこれを出来る事はみんなには内緒でね」",
        "「ありがとうアンジェ」",
        "「どれどれ……本当だ」",
        "「ありがとうアンジェ、本当にたすかった」",
        "「……」",
        "「多分、だけど」",
        "「賢者の石、だと思う」",
        "「えっと……父上？母上？」",
        "「晴れ姿はいい過ぎです、単に魔力を測定するだけですから」",
        "「黄金は性質がもっとも安定している金属だからですよ。いつまで経っても綺麗な輝きのままであり続けますよね。その上ほかの金属とちがって、色々耐えられる柔軟性もあります。変えるのが難しくて、その上丈夫だから、魔力の大きい人の測定に使われるのです」",
        "「わかりました」",
        "「どうしたんですか父上」",
        "「え？」",
        "「あっ、そうだ」",
        "「あれはミミックバードだね」",
        "「アンジェは好奇心旺盛だね。何かを聞くときはいつもそうやって目をキラキラさせてるね」",
        "「僕の説明が？」",
        "「せっかくだから、実物を交えて説明しよう」",
        "「アレクでいいよ。僕の事を知ってるの？」",
        "「まだ許嫁だよ。ちゃんと奥さんになってくれるようにいいところを見せたいんだ。色々見せてもらってもいい？」",
        "「アンジェはミミックバードをはじめて見るらしい、説明してあげるって約束だから、素直な子を持ってきて」",
        "「僕がアンジェを大事にしてるからだよ。僕よりもアンジェを丁重に扱った方が喜ばれるって分かってるからね、こういう所の人は」",
        "「違う場合もあるよ。例えば僕がアンジェに格好いいところを見せたいと言ったら――」",
        "「ありがとう。それをもっと見せたいときだって気づいたら、アンジェよりも僕に恭しく振る舞うんだ」",
        "「賢いな、アンジェは」",
        "「ありがとう。普段通りでいいのかな」",
        "「うん。じゃあアンジェ、この子の前で何か歌って見せて」",
        "「もちろんだ。僕にアンジェの綺麗な歌声を聞かせて」",
        "「いい歌だったよ」",
        "「それはね……」",
        "「うん。アンジェの歌だよ。ミミックは真似をするっていう意味。モンスターのミミックがあるだろ？あれは宝箱の真似をしたモンスターって意味だよ。このミミックバードは、聞いた人の歌を真似る鳥なんだ」",
        "「うん、アンジェの歌声はやっぱりすごく綺麗だ。そう思うよね」",
        "「せっかくだからこの鳥をもらっていこう。アンジェ、今度はこの子とユニゾンで歌う所を見せてくれないかな」",
        "「それじゃ――」",
        "「どうかしたの？なにか不備があった？」",
        "「ありがとう」",
        "「炎とか、氷とかの属性のことだよ」",
        "「うん。本当はなんでもいいんだ。魔力を注げば物の性質は変わる。でも一番変わりやすい空気はよく見えなくて、見えやすい石とか木とか、そういう物体は魔力が足りてないと変えにくい。だから変えやすくて、見やすい水が一番なんだ」",
        "「いいね。もし僕がケガとかしたらアンジェにお願いしようかな」",
        "「ステッキは大丈夫」",
        "「あっ、水がない……」",
        "「これは……どういうことだろ」",
        "「うん」",
        "「これはどういう属性ですか、先生」",
        "「巨大過ぎる？」"
    ],
    "アンジェリカ・シルヴァ(6歳)": [
        "「賢者の石って、なんですか？」",
        "「夢ですか？」",
        "「えっと……」",
        "「はい」",
        "「――ゴクン。それを作ったのですか、アレク様！」",
        "「アレク様すごい……でもアレク様」",
        "「具体的に……賢者の石は何が出来るんですか？」",
        "「アレク様、これは？」",
        "「家系図ですか？あっ、私の上にお父様とお母様の名前が」",
        "「お父様の上にあるのはもしかしておじいさまとおばあさまのお名前ですか？でもお父様は孤児で生まれて、親のことしらないって、もはや永遠の謎だって……」",
        "「す、すごいです！それはすごい事です！」",
        "「難しいですか？」",
        "「はい！先帝陛下が作った、この世のありとあらゆる本がある図書館ですよね」",
        "「それは難しいです！お屋敷の図書室でも難しいです」",
        "「これはなんですか、アレク様？」",
        "「治癒魔法！」",
        "「……アレク様」",
        "「人を、生き返らせる魔法はないのですか？魔法はいっぱいあって、今はもう誰も使えなくなったって書いてる魔法もありますけど、人を生き返らせる魔法がありませんでした」",
        "「そうなんですね」",
        "「大丈夫です！重くありません！アレク様からのプレゼント、自分で持ちたいです！」",
        "「大丈夫ですかアレク様！」",
        "「どうしたんですか？やっぱりどこかぶつけてしまいましたか？」",
        "「え？あっはい！」",
        "「あっ、あれはアレク様の証文」",
        "「分かるのですかアレク様！？」",
        "「アレク様すごい……」",
        "「はいアレク様――ってあの人ついてきてます。大丈夫ですか？」",
        "「どうするんですかアレク様」",
        "「ただいまですアレク様――あれ？」",
        "「ありがとうございます、アレク様」",
        "「アレク様、何かお買い物ですか？」",
        "「魔法の練習？」",
        "「わっ、黄金が石になってしまいました」",
        "「わあ、すごいですアレク様」",
        "「はい！そうですよね！」",
        "「どうして石にしちゃうんですかアレク様」",
        "「はい！私、絶対に誰にもいいません」",
        "「あっ、アレク様、そこにもう一つ黄金が残ってます」",
        "「えへへ……」",
        "「アレク様、それは……？」",
        "「「「黄金？」」」",
        "「きゃっ！」",
        "「アレク様！？」",
        "「すごいですアレク様、世界最強です」",
        "「アレク様！黄金が戻りました――あっ、もしかしてアレク様がこれを？」",
        "「すごいですわね。私はうろ覚えですが、たしか魔力テストで変質したものを前の状態に戻すには、その時の倍の魔力がいるのではありませんか？」",
        "「アレク様！あの鳥歌ってます！」",
        "「どういう物なんですか！」",
        "「はい！」",
        "「アレク様が説明してくれるの、好きです！」",
        "「はい！」",
        "「はい！」",
        "「あの、アレク様。今の人、どうして私にアレク様より礼儀正しかったの？」",
        "「ほわ……」",
        "「アレク様はいつでも格好いいです！」",
        "「ケースバイケース、なんですね」",
        "「ええ！？わ、私がですか」",
        "「わ、わかりました」",
        "「お、終わりました」",
        "「うぅ……恥ずかしいです。でもアレク様、どうして私が歌うんですか」",
        "「これ……私？」",
        "「そうだったんですね！」",
        "「そんな……」",
        "「うん！アレク様の為に頑張ります」",
        "「とくい、ぞくせい？」",
        "「それはどうやってするのですか？」",
        "「池ですか」",
        "「これ……魔法のステッキ？」",
        "「あっ、草がはえました」",
        "「治癒だって、アレク様」",
        "「うん！私、魔法が上達する様に頑張ります！」",
        "「えっ？」",
        "「わああ、さすがアレク様です！」"
    ],
    "鳥屋の店員": [
        "「いらっしゃいませ――おお！これはこれはアレクサンダー様」",
        "「もちろんですとも。そちらは奥様のアンジェリカ様でいらっしゃいますね」",
        "「もちろんですとも。ささささ、こちらへどうぞ」"
    ],
    "鳥屋の店主": [
        "「いらっしゃいませアレク様」",
        "「当店へお越し頂きありがとうございます。本日はどのようなご用命で」",
        "「かしこまりました」",
        "「お待たせいたしました。先日入荷いたしました、成鳥したばかりのまだ若い仔です」",
        "「もちろんでございます」",
        "「さようでございます。これほどの方が許嫁とは、アレク様が羨ましい限りでございます」",
        "「……ううむ」",
        "「いいえ、アレク様の達筆さに感動してしまいまして。失礼ですが6歳の方の字とは思えません。ご当主様の直筆公文書と言われてもおかしくはありません。さすがアレクサンダー様だと感服いたしました」"
    ],
    "魔法担当の家庭教師": [
        "「さっきと同じですねアレク様」",
        "「はい、男爵様の魔力が強すぎて、石も水同様に消滅させたのだと思います、はい」",
        "「はい、そうです、はい……」",
        "「はい、男爵様にはその事を教えてないのに、何故知っているのかと、はい……」",
        "「はい、それで大丈夫です、はい」",
        "「はい、それはもう、はい」",
        "「はい、これで判明できない者は歴史上存在しません、はい」",
        "「はい、いえ、はい……」",
        "「はい、その通りです……、はい」",
        "「はい、ではまず、男爵様と奥様の得意属性の判別からいたしましょう、はい」",
        "「はい、魔法は各々様の得意属性を分かった上で伸ばした方が効率的です、はい」",
        "「はい、この池をつかいます、はい」",
        "「はい、その通りです、さすが男爵様です、はい」",
        "「はい、では奥様、これを持って池のほとりに立って下さい、はい」",
        "「はい、奥様はおそらく治癒の魔法をもっとも得意とされます、はい」",
        "「はい、では次は男爵様です、はい」",
        "「はい、さすが男爵様でございます、はい」",
        "「…………」",
        "「はい……いいえ、はい」",
        "「はい、もう一度テストしてもよろしいですか、はい」",
        "「はい、では男爵様、もう一度お願いします、はい」",
        "「はい、おそらく男爵様の魔力が巨大過ぎて、はい」",
        "「はい、水が変化に耐えきれずに消滅したと思います、はい」"
    ],
    "スリの少年": [
        "「おっと、すまねえな」",
        "「これさえあれば……」",
        "「なっ！」",
        "「な、なんの事か分からねえな！」",
        "「なっ――」",
        "「そんなの聞いてねえぞ！」",
        "「ふん！こんなゴミいらねえよ！」",
        "「苦労も知らないクソガキが」",
        "「知らねえよ！」",
        "「――っ！ガキが知った様なことを！」",
        "「てめえ何しやがる」",
        "「知ってるよ！てめえみたいな金持ちにやると罪が普通よりも更に重くなるんだろ？」",
        "「なんだその目は、哀れんでるのか！てめえのようなボンボンなんかに俺らの苦労が分かるか！流れてきた土地で、なにも出来ないから仕事もねえ俺らの苦労が！」",
        "「好きでついてってんじゃねえ！てめえ、俺を何処に連れて行く気だ！」",
        "「はあ？なにをいって――って、人の体を勝手に動かすんじゃねえ！」",
        "「てめえ、こんなことで俺を辱めてるつもりか」",
        "「は？」",
        "「さ、ほう？」",
        "「……」",
        "「ま、待ってくれ。お前なんのつもりでこんなことを」",
        "「あ、ありがとう……」"
    ],
    "喫茶店の店員": [
        "「いらっしゃいませ――おお、これはアレク様にアンジェ様」",
        "「もちろんですとも！景色はご覧になりますか」",
        "「分かりました。ご案内します」",
        "「ご注文はお決まりですか？」",
        "「かしこまりました」"
    ],
    "アレクサンダー・カーライル(7歳)": [
        "「いきなり何をするのですか、父上」",
        "「それよりもいきなり襲いかかるのはやめて下さい父上。使用人達もみていますし、父上の客もいらっしゃるかも知れません。こういうところをみられるのは父上の沽券に関わります」",
        "「いえ父上、やめて下さいという話です」",
        "「どうしたのアンジェ」",
        "「連続殺人犯……生死不問。なるほど」",
        "「そうだね」",
        "「これは……見過ごせないな」",
        "「言葉通りの意味だよ。早くなんとかしないといけない。じゃないと、すごく悲しい事になってしまう」",
        "「――っ！」",
        "「ねえ、どうしてこんなことをするの？」",
        "「もう、ここまでの方がいい。これ以上だと人間に戻るまでの回数が増えてしまう、、、、、、、、、」",
        "「十人殺しなら、動物に一回ですむはず」",
        "「アレクサンダー・カーライル男爵。拝謁、光栄至極に存じます」",
        "「魔法を使用する許可をいただければ」",
        "「これで大丈夫です、いかなる音も外には漏れません。この部屋で爆発が起きても無音の震動が外に伝わるのみです」",
        "「50年前に魔道士トレバーが得意としていた魔法です。文献にも残っています」",
        "「いいのですか」",
        "「なるほど」",
        "「正直びっくりしました」",
        "「どうして護衛もつけずに街にいたのですか」",
        "「そうでしたか」",
        "「何をしているんだ父上！」",
        "「内容の説明をしろって意味じゃないです！」",
        "「それは……そうですね」",
        "「なんですか？」",
        "「討伐？」",
        "「もっと早く死んでいれば次の人生はいい人生だったかも知れない」",
        "「それがどうしたの？」",
        "「分かりました」",
        "「ただの反乱ならまだしも、こういうのは盗賊化すると、その人達は悪行を重ね続けるからね」",
        "「父上……」",
        "「ところで、何処の反乱を鎮圧すればいいのですか？」",
        "「ええ、天領と呼ばれている、公爵から小役人に格下げされても派遣されたいし、そのためにびっくりする位の賄賂が飛びかってる、肥沃な土地のこと――ってまさか」",
        "「ど、どうしてそこを僕に……」",
        "「ん？」",
        "「うん、助けよう。アンジェは僕のそばから離れないで。それと治癒魔法はいつでも使える様にしておいて」",
        "「その辺にしといたら？」",
        "「スリープ」",
        "「どうしたの？僕の顔に何かついてる」",
        "「災難だったね。どこかケガはしてない？」",
        "「あっ、手首に傷が」",
        "「アンジェ」",
        "「クライムカフス」",
        "「お疲れ様、アンジェ」",
        "「どういたしまして。僕はアレク、こっちはアンジェ。よろしく」",
        "「分かるの？あれのこと」",
        "「めざといんだね」",
        "「永続だよ」",
        "「うん、相手が死ぬか、僕が解除するかのどっちかじゃないと消えない。悪い事をするのを防ぐ魔法だからね、出来るだけ長持ちしないと意味がないんだ」",
        "「え？いまなんて言った？」",
        "「うん。僕、このあたりの領主をやってる、カーライル家の息子なんだ。最近は父上のお手伝いでそういうこともしてる」",
        "「そうだね」",
        "「それはあまりよくないんだ」",
        "「死後の審判の事を知ってる？」",
        "「犯罪を犯した人間を牢屋に閉じ込めるのは簡単だけど、それじゃ彼らが善行を積んで、最後の審判で帳尻があう機会を奪うのと同じことだから」",
        "「うん、そのためのあの魔法。あれは悪い事をしたら反応してとめる魔法だから。どうしても悪い事を続けたら、最悪手首がちぎれる様になってる」",
        "「そういう人は……残念だけど殺してあげるのがベストなんだ」",
        "「悪行をかさねすぎる前に」",
        "「なにかな」",
        "「そうかもね」",
        "「それはどうかな？」",
        "「そっか」",
        "「そうなの？」",
        "「ありがとう」",
        "「どうしたのアンジェ」",
        "「そう思う？」",
        "「そうなんだ」",
        "「あれはね、家庭の事情で、子供の頃から一家の経済を背負って立った人、そういう人の目なんだ」",
        "「そうだね、望まない苦労を背負い込んでるけど、腐ってない人。貴重だよ」",
        "「アレは綺麗だけど、アンジェもこのままなら違うタイプの綺麗な目になるはずだから、無理してあっちを目指さないでね」",
        "「いい子だ」",
        "「どうしたの？」",
        "「そうだね、その時が来たらお手伝いしよう」",
        "「アンジェはいい子だね。来世もきっといい人生になるよ」",
        "「手をつなごうか」",
        "「オリハルコンって、わざわざそんな超希少金属で作らせてまで何をしてるんですか父上は」",
        "「父上、もしやとは思います、本当にやってしまった、なんて事はありませんよね」",
        "「本当ですか？」",
        "「……」"
    ],
    "アンジェリカ・シルヴァ(7歳)": [
        "「おはようございます、お義父様」",
        "「アレク様が教えてくれたおかげです」",
        "「あっ……」",
        "「これ……アレク様」",
        "「十人も殺してるって。怖いですアレク様」",
        "「アレク様？見過ごせないって、どういう事ですか？」",
        "「アレク様、助けなきゃ」",
        "「うん！」",
        "「はい！むむむむむ……ヒール！」",
        "「えへへ……」",
        "「エリザさん。すごく綺麗な人だったな、って」",
        "「うん。アレク様と話している時の目がすごく綺麗でした」",
        "「私もああなれるかな」",
        "「そうなの？えっと、苦労してる人？」",
        "「そうなんだ……」",
        "「うん、分かった。アレク様の言うとおりにします」",
        "「アレク様、何かその人のお手伝い……できないかな」",
        "「――っ、はい！」",
        "「本当ですか！それなら私、来世もアレク様と一緒がいいです！」",
        "「はい！」",
        "「え？エリザお姉さん？」"
    ],
    "連続殺人犯": [
        "「ふ、ふふ、ふははは」",
        "「肉だ……肉だ、肉だ肉だ肉だ肉肉肉――」",
        "「肉肉にく――え？」",
        "「――うおおおおお！！」"
    ],
    "エリザ": [
        "「いいのよ、こっちの方が楽だもの」",
        "「さて、言いたい事があるんじゃないの？」",
        "「カーライル卿がいつも言っていたあなたに興味を持ったのよ。一度でいいから、立場関係ないあなたの人となりと考えをみておきたかったの」",
        "「カーライル卿の言った通りの傑物かもしれないわね。月に一度自慢をする手紙を送ってくるのも分かるわ」",
        "「しかし実際にやってみてよかったと思う。私の立場は分かるでしょ？権威で着飾っていると本当の本音は聞けないものよ」",
        "「そこであなたに頼みがある」",
        "「討伐を」",
        "「あなた、先帝のこと……私の父親の事を何処まで知ってる？」",
        "「そう、あなたがいう『早めに殺してあげる』をしていればよかった、それだけの事をしたのよ、先帝陛下は」",
        "「先帝の悪政により、帝国の各地で小規模な反乱が続出している。その度に鎮圧をしているけど、いたちごっこ」",
        "「あなたの魔法力は見せてもらった」",
        "「反乱を、鎮めてくれないかしら」",
        "「即答なの」",
        "「なるほど、その通りね」",
        "「助かるわ。反乱を鎮めた後、土地はあなたにあげる。カーライル卿からあなたに領地をってうるさかったしね」",
        "「妖精の丘って知ってる？」",
        "「ええ」",
        "「そこよ」",
        "「さっきも言ったじゃない？」",
        "「あなたの事気にいったって」",
        "「やめなさい！」",
        "「ううん、なんでもない。助かったわ」",
        "「ええ、大丈夫。手首をつかまれただけだから」",
        "「さっき彼が倒れた時に爪がひっかいていったのね。たいしたことないわ」",
        "「私の名前はエリザ。さっきは助かったわ」",
        "「それにしても、まだ子供なのに難しい魔法を使えるのね」",
        "「はじめてみる魔法だけど、高度な魔法なのは分かるわ。だってあれ、長期間効果を発揮させる魔法なんでしょ」",
        "「どれくらい効果が持続するの、あれ」",
        "「永続！？」",
        "「永続魔法……噂通りの魔力ということか」",
        "「何でも無いわ」",
        "「あなた、さらっと彼に裁判をしたよね」",
        "「悪人を日頃から裁いてるって事？あの魔法で」",
        "「そう、面倒な事をするのね。あんなの、牢屋にぶち込めばいいのに」",
        "「なんでよ」",
        "「もちろん。死んだ後、人生の善行と悪行を統計して、それで生まれ変わりのランクを決める説の事よね」",
        "「だから野に放って、改心させるって事」",
        "「でもそんなの関係なく、悪い事しかしない人間もいるじゃない？手首がちぎれようがなんだろうが」",
        "「殺してあげる？」",
        "「ふーん」",
        "「あなた、子供らしくないわね」",
        "「それに、だいぶ善人だわ」",
        "「ほめてないわ、だって自分が損をする考え方だもの。善人は普通、、損をするものよ」",
        "「でも私は好きよ」",
        "「年齢がもう少し近かったら恋人にしてあげてたわ」",
        "「へ？」"
    ],
    "二十歳前後の男": [
        "「邪魔すんな――ってガキじゃん。子供が正義の味方の真似をするのは十年早いぞ――」"
    ],
    "エリザベート・シー・フォーサイズ(皇帝陛下)": [
        "「エリザベート・シー・フォーサイズ。と、余があえて名乗るのは蛇足であるな」",
        "「大儀である、面を上げよ」",
        "「いい息子をもったな、カーライル卿。状況判断も的確で素早い」",
        "「ほう？」",
        "「それは楽しみだ」",
        "「座るがいい」",
        "「カーライル卿、ここは内密の話が出来る場所か」",
        "「そうか」",
        "「うむ、差し許す」",
        "「出来た息子だな、カーライル卿」",
        "「そして卿には過ぎた息子だ。帝家に生まれていればな、余の代わりに名君となれただろう」"
    ]
}