{
    "天宮博人": [
        "「ああ、冷たくて塩辛い水が無くなったと思ったら、死んだのか、俺も」",
        "「はぁ……結局無駄死にか」",
        "「いや、死ぬ前に善人に成れたと思おう」",
        "「雨宮……？」",
        "「天宮博人です」",
        "「そうです」",
        "「それはつまり、俺だけ何も無しで、ゼロからスタートするしかないと？」",
        "「じゃあ、やめます。さっきの人みたいに普通の輪廻に戻してください」",
        "「……マジですか」"
    ],
    "成瀬成美": [],
    "ロドコルテ": [
        "「既に一度人生を終えた魂達よ、君達は選ばれた。これから君達には私から特別な力と、新しい運命、新しい幸運が与えられる。それを使って、君達がいた『地球』とは異なる異世界で新たな人生を歩んでほしい」",
        "希望する者は、今名乗り出てほしい」",
        "「では、通常の輪廻に戻りなさい」",
        "「では、名を呼ばれた者は私の前に立ちなさい。円藤硬弥」",
        "「獅方院真理」",
        "「成瀬成美」",
        "「海藤カナタ」",
        "「三波浅黄」",
        "「天宮……？雨宮寛人」",
        "「ん？君は？」",
        "「アマミヤ・ヒロト？雨宮、アメミヤでは無く？姓は天の宮と書いて天宮、名前は博識の人と書いて博人？」",
        "「しまった……似た名前だから間違えた。君を雨宮寛人と同一人物だと思って、君に与えるべき特別な力を、全て雨宮寛人に与えてしまった。それに課すべき運命も、身を守る幸運まで彼に渡してしまった」",
        "「だが雨宮寛人はもうここにはいないから君の分を返してもらう事は出来ないし、君に与えられるはずだった力を再び用意する事も出来ない。幸運も、運命もだ」",
        "「いや、マイナスからのスタートになる。偶然や運命の悪戯によって助けられる事は無く、幸運にも恵まれる事は出来ないのだから」",
        "「既に意思確認の時は過ぎている」",
        "「転生の時が来たようだ」",
        "「その代わり、君の魂には他の転生者と違い大きな『空枠』がある。その『空枠』に特別な力の代わりに、巨大な魔力が身に着く事だろう。魔術に対する適性が無いため、これから転生する異世界『オリジン』に存在する属性魔法は習得できない。よって、宝の持ち腐れではあるが」",
        "「君には本当にすまないと思っている。力と運命、幸運に恵まれないせいで君はとても苦労するだろうし、恵まれた環境で育つ事も出来ない。魔術が使えないせいで将来も限られる。前世以上の孤独に苛まれ、閉塞感に喘ぎ、苦しむ事になるだろう。だが諦めず、誰かを恨まず、前向きに生きて欲しい」",
        "「やはり天寿を全うできなかったか、天宮博人よ」",
        "「君には、本当に悪い事をしたと思っている」",
        "「そうだ。これはオリジンに君達が転生する時、既に仕込んである。今度は拒否する機会は無いし、私が中止させる事も出来ない」",
        "「……君に与える力は無い」",
        "「この場で出来る調整は、新たに何かを加える事のみ。だが、君に力を与える事は出来ない」",
        "「君が他の転生者を殺しては、世界の発展が妨げられてしまう。君のオリジンでの死は、不幸の積み重ねだった。雨宮寛人達が君の存在に最後まで気がつかなかったのも、それと同様だ。しかし、それを言っても君は納得しないだろう」",
        "君はオリジンで、死属性の発見と新たな魔術の発展によって、オリジンの発展に寄与した。その君に何の報酬も渡せず、三度目の不幸な人生を歩むと知っていながら転生させる事を許して欲しい」",
        "「なので、私が出来るのは君が罪を犯す前に愚かな復讐を諦め、自害するよう促す事だけだ」",
        "「それは呪いだ。決して解けない。この呪いによって、君は新しい世界でも力を得る事は出来ないだろう。だが、四度目の生では辛い記憶を全て洗い流し、通常の輪廻に戻す事を約束しよう」"
    ],
    "円藤硬弥": [],
    "獅方院真理": [],
    "海藤カナタ": [],
    "三波浅黄": [],
    "雨宮寛人": [
        "「総員、攻撃開始！」",
        "「ああ、彼もこの研究所の犠牲者だ」",
        "「きっと、俺達に殺して欲しかったんだろう」",
        "「それが彼に出来る、唯一の事だ。成美、僕に合わせて」"
    ],
    "オリジンに転生した天宮博人": [
        "「殺すっ、あいつらを殺してやるっ、生まれ変わっても絶対に許さないっ！あんたもだ！」",
        "「死ねぇぇぇぇっ！」",
        "『おお……っ！』",
        "『待てっ！？何で俺を攻撃するっ！？俺は仲間だっ、俺は仲間なんだぞ！？』",
        "「それもこれも全てお前のせいだっ！何が神だっ、何が第二の人生だっ、お前は俺を前世以上の地獄に突き落としただけじゃないかっ！」",
        "「……つまり、三度目があると？」",
        "俺が最初に死んだんだろう！？だったら俺が最初に二回目の転生をする訳だっ、だったら俺が一番有利だっ、今度はこっちが奴らを殺してやるっ！」",
        "「さぁ、早く調整って奴を施してくださいよ、神様っ。今度こそは幸運も運命もあるよなっ？だって俺が最初に死んだんだ、誰かと間違えたなんて事はもう無いだろう！？」",
        "「えっ？」",
        "「なんで！？また俺だけ何も無しなんて、そんなの有りなのか！？」"
    ],
    "オリジンの研究者": [
        "「この被験体は相性の良い属性が無いのではなく、この被験体に相性の良い未知の属性をまだ我々が発見していないのではないか？」"
    ],
    "オリジンに転生した元クラスメイトA": [
        "「随分とあっけないな。凶悪なアンデッドが発生したと聞いていたのに」"
    ],
    "オリジンに転生した元クラスメイトB": [
        "「なあに、俺達百の勇者の内三十人も揃ってんだ、苦戦するはずないさ」"
    ],
    "オリジンに転生した成瀬成美": [
        "「苦戦しなかったのは、このアンデッドが気を緩めたからよ。死属性の魔術……恐ろしい魔術だわ」",
        "「そうね、寛人」",
        "「せめて、これ以上苦しまないよう消滅させましょう」",
        "「君に、他の転生者を殺される訳にはいかないからだ」"
    ],
    "ヴァンダルー": [
        "「残り六人。手早く始末して」",
        "『特訓だ』",
        "『町に連れて行くのは厳しいかもしれないけど、母さんが言うには魔物を従えるテイマーや従魔術師、召喚術師といったジョブに就いている冒険者も居るらしいし、何とかなるだろう』",
        "『それに、今のままだと魔物どころか野生の狼や熊にも負けるからな。このまえ、ゴブリンに骨ゴブリンが殴り壊されたし』",
        "結局その研究は失敗したらしいけど』",
        "『さて、じゃあ早速特訓を……特訓って、何をさせればいいんだ？』",
        "『……オルビー達の霊に――いや、無理か』",
        "『とりあえず、ステータスを改めて確認してみよう』",
        "『弱い……弱すぎる』",
        "じゃあ、何が経験値になるんだ？』",
        "『人間を殺すとかかな？』",
        "『じゃあ、兎や野鼠のような生き物を殺してみようか』",
        "『これがゴブリンか……』",
        "『後、ファンタジー物によくある人間の女を攫う設定もあるらしい。オーク程じゃないらしいけど』",
        "『とりあえず……みんなで止めを刺して』",
        "『おお、レベルアップした。これでアンデッドは生き物を殺せば経験値を稼ぐことが出来るとはっきりした訳だ』",
        "『ん？若干良い気分すぎるような気が……ステータス』",
        "『レベルが０から３に上がった！？呪いは残っているのに、一体なんで？』",
        "『もしかして、骨猿達が経験値を稼ぐとその一部が俺の物になるのか？』",
        "『呪いの効果は、あくまでも自力で経験値を稼ぐ事が出来ないだけで、僕にしたアンデッドに稼がせるのは有効なのか。……仮にも神の呪いにしては大きな穴だな』",
        "だったら、これくらい気がつかなくても無理は無いか』",
        "『だからこんな呪いになるのか。この分なら、ジョブの方も何とかなるかもしれないな』",
        "「奪熱」",
        "「にっこう……らぶ……」",
        "『もう二度と、モグラを捕まえられた事を奇跡だと喜ぶような生活はしないぞ』",
        "『ゴルダン高司祭御一行様、冒険者パーティー五色の刃様、どうかお元気で』",
        "『俺が殺すまで、死なない様に』",
        "『人間は暗闇に九十時間だったかな？それぐらい閉じ込められると精神に異常をきたすらしいけど、意外と何とかなるもんだなぁ』",
        "『とりあえず、もう少し大きくなるまで大人しく潜伏していないといけないな』",
        "でもそれより……血が吸える獲物、捕れるかな？』",
        "『っで、ヴァンダルーだと』",
        "『うん、気に入った。とても良い名前だよ』",
        "『……俺が魔力を供給し続ければ、それでも百年は持つ』",
        "『まあ、戦士ジョブの冒険者が農作業で経験値を大量に稼ぐのも変な話だしな。職人が魔物を討伐して、物作りの腕が上がるのも変だし』",
        "『しかしロドコルテの呪いの内残り二つ、既存ジョブ不能と経験値自力取得不能がどれだけ嫌な物かが分かったな』",
        "『実際、生まれてから八か月。普通の赤ん坊よりずっとハードな経験をして、魔術の修行と使用を重ね、ついでにオルビー達を捕まえたのに、レベルアップしてないし』",
        "『考えれば考えるほど、人生が詰んでいる気がする。……考えるの、止めよう』",
        "『ここは何処だ？俺は今どういう状態なんだ？生きてはいる様な気がするけど』",
        "『まさかとは思うけど、人間以外の生き物に生まれ変わったなんて事ないよな？』",
        "『そうか、ここは子宮の中。俺は、今胎児なのか』",
        "『でも、気のせいか歌声が日本語っぽいような……？』",
        "そしてこの人が俺の三番目の実の母親か。この点でも、オリジンよりずっと良いな』",
        "『さて、俺はどういう境遇に生まれついたのだろう？とりあえず、母親はダークエルフのようだけど』",
        "『まあ、それなら家が洞窟なのも納得できる、のか？』",
        "『まあ、それよりも問題なのは俺の身体だな』",
        "『何故色が違う？耳は、尖っているようだけど』",
        "『それに……眠……い』",
        "「あ～」",
        "『赤ん坊も楽じゃないな』",
        "『他の連中はどうだったんだろうか？オリジンの時は記憶が戻ったのは生後十か月くらいだったけど』",
        "『でも、何時までも母さんを不安がらせるのはいけない。早く慣れよう』",
        "『まあ、表情の事は言葉が話せるようになったら母さんに相談するとして……諸々の問題もあるけどここ二か月で分ってきたことも多いな』",
        "中々ハードな生まれだけど、まあ良いか。前世よりはずっと展望がある』",
        "『体が赤ん坊だからか？それともこれも呪いのせいか？』",
        "『ステータス？』",
        "『うわ、魔力の多さが半端じゃないな。それに、俺の父親は吸血鬼だったのか。後呪いが三つもあるって、あの神どれだけ俺に自殺させたいんだ』",
        "『まあ、今は無力な赤ん坊なんだけど』",
        "多分、魔術の習得や効果、同時発動や詠唱破棄に関わる能力値だろう。もしかしたら、精神力にも関係するかも』",
        "しかし、やっぱり死属性魔術のスキルが無いな』",
        "他の二つも、ろくなものじゃなさそうだな。きっと、ジョブを取得するのとレベルを上げる時に、大きな障害になるはず』",
        "早速今日も死属性魔術の習得を目指して……あ……ダメだ……ねむ……』",
        "『魔力をなんとか術の形にしようとして失敗する事約二か月。努力が実ったか』",
        "『ようやくお座りが出来るようになったこの体では、部屋の中も十分に見回せない』",
        "『ただ、外に出してくれるようになったのはありがたい。いい加減暇で死にそうだった』",
        "『おお……世界が……自然が……広い！』",
        "『複雑な気分だ』",
        "『そうなると父親の顔を見る事は出来そうにないな』",
        "『陳腐だけど、愛されているって幸せだな』",
        "『母さん、正気ですか？』",
        "『まあ、試すか』",
        "『あれ？飲める。鉄の匂いは感じるけど、それほど臭くは無い……寧ろ美味い？』",
        "『母さんは俺の赤ん坊にしては不自然な頭の良さを、肯定的に解釈しているから助かる』",
        "『ロドコルテの事とか、前世の事とか、雨宮寛人の事とか』",
        "『普通の転生とか異世界トリップなら俺も話さないって選択肢を考える。でも、俺の場合は違う。これから百人の俺と同じ異世界からの転生者が、それもチート能力持ちがやって来る』",
        "『問題は、奴らが転生する前にロドコルテの奴が何を言うかだな。俺は、あいつの前で奴らを殺すって叫んでいた。だから俺が死ぬ前に奴らが転生する事に成ったら、奴らに警告くらいは出すだろう』",
        "『死ぬまでの間だけど、確かあいつらはアンデッドが発生したと言う知らせを受けて、俺を殺しに来たはずだ。なら、チート能力を活かして国際的に活躍する正義の味方とか、そういう事をしているんだろう。アメコミヒーローみたいに』",
        "『それを理由に母さんが離れるなら、それも仕方ない』",
        "『まあ、出来たら離れたくないけど』",
        "『血でも飲むか』",
        "『血も美味いけど、やっぱり母さんの母乳の方が美味いな』",
        "『おかしい……嫌な予感しかしない。迎えに行った方が良いか』",
        "『赤ん坊は、見た目よりも食べる。一日に六回から五回は食事が必要だ。特に俺の場合は、魔術の練習や体力作りと、エネルギーの消費が激しいからな』",
        "『じゃあ、準備を始めるか』",
        "『まずは……起きろ』",
        "でもレベルが低いからなのか、作れるのはただ動けるだけの死体だけど足には成る』",
        "もっと起きろ。お前も、お前も、後お前も起きろ。お前もだ、さっさと起きろ』",
        "『今ので百万近く使ったな。頭が少し痛い……補給してから行こう』",
        "『起きろ、起きろ、起きろ起きろ起きろっ！町はどっちだ？人が多い場所は何処だ？』",
        "『森に母さんが居ない』",
        "『もっと早くアンデッド作成を試すべきだった！そして作ったアンデッドを母さんに付けるべきだった！』",
        "『早く、町にっ！』",
        "『お前達は森で待機。骨猿は俺を背負え』",
        "『俺達が通れるぐらいの、穴を空けろ』",
        "『骨猿、人気の無い路地を進め』",
        "『母さんを探せ』",
        "『広場にっ！』",
        "『母さんっ！』",
        "『何が、あったの……？』",
        "『もっと俺が早く成長していれば、もっと魔術の腕を磨いていれば、以前から情報を集めていれば……強くなっていれば母さんを殺されずに済んだのに！』",
        "『待ってっ！母さん、逝っちゃダメだっ！』",
        "『解ったよ、母さん』",
        "『後は、母さんの魂が憑依する憑代があれば……』",
        "『何かないか』",
        "『これでいい。母さん、この中に』",
        "『これで、母さんは霊体だけだけど取り戻した。いつか、新しい身体を作ってあげるからね』",
        "『でも、その前にこいつ等に復讐しないと』",
        "『でも、今は……限界だ』",
        "『ごめんよ、母さん。復讐は、後で……骨猿、来た道を戻れ』",
        "『さて、じゃあ話を聞かせてもらいたいところだけど――』",
        "『でも、まずは会話を成立させないとな』",
        "『よし、出来た』",
        "『都合は良いけど、何でだ？そう言えばロドコルテの知識に、昔ラムダ世界に異世界から勇者を招いたとかあったな。そのせいかな？』",
        "『この辺りの質問は、後で母さんに聞こう』",
        "『なるほど。あの司祭は腕利きの吸血鬼ハンターなのか……じゃあ、次は五色の刃についてだけど、その前に……丁度良いから腹ごしらえをしよう』",
        "『野兎よりも脂っこい気がするし、やや塩味が濃いような気がする』",
        "『ふぅ……あ、骨猿、ちょっと軽く背中押して。そう、そこ……けぷっ』",
        "『やっぱり、ゴルダン高司祭も含めて今の俺では絶対勝てない相手だな』",
        "『じゃあ、後は今の内に水と食料の確保だな』",
        "『生後六か月の俺には、長い睡眠が必要だ。実際、今もかなり眠い』",
        "『ありがとう、母さん。とても参考に成ったよ』",
        "道理で危険なはずだ』",
        "『じゃあ、次は父さんや吸血鬼、ダンピールについて教えてよ』",
        "『はーい』"
    ],
    "ダルシア": [
        "『――♪』",
        "「ヴァンダルーは何時も大人しいわね。助かるけど、たまには泣いても良いのよ？」",
        "でも安心して。ヴァンダルーはお父さんに似ているだけで、ダルシア母さんの子だからね」",
        "「はーい、お母さんのおっぱいだよ～、ヴァンダルーは本当にお利口だね～」",
        "『やっぱり、お父さん似……あの人に似たからかしら』",
        "『それより気になるのは、泣いたり笑ったりしない事だけど……お父さんが居ないから不安なのかしら？』",
        "「でも、一番気になるのはおっぱいをあげる時かな。お母さんのおっぱい、美味しくない？」",
        "「私がヴァンダルーのステータスを見られれば良かったんだけど」",
        "「なんだかお爺さんっぽいね」",
        "「良かったっ！吸血鬼の弱点を受け継いでないっ！」",
        "「じゃあ、これからお母さんと外に出ようね」",
        "「ふふ、お外が気に入ったみたいだね」",
        "「あーんして」",
        "「後少ししたら、母さんの生まれ故郷に行こうね。そのための準備をするから、寂しくても我慢してね」",
        "「凄いっ、まだ赤ちゃんなのに魔術が使えるなんてっ！ヴァンダルーは天才だねっ♪」",
        "「やっぱり生えてきたのね。ヴァンダルー、本当はしない方が良いのかもしれないけど……」",
        "「はい、飲んでみて」",
        "「ヴァンダルーはお父さんと同じで、血を飲む事が出来るの。でも、血を必ず飲まないといけない訳じゃないから、お腹が空いてもお母さんが居ない時だけ飲む様にしてね」",
        "「やっぱりダンピールって凄いのね」"
    ],
    "ヴァレン": [],
    "野兎のアンデッド": [],
    "ベステロ準男爵": [
        "「高司祭様には、もっと人々のために働ける場所があるのでは？」",
        "『うむ。その上、吸血鬼ではなく股を開いたダークエルフの方だけでも十分な手柄になる。陛下や教会の覚えも良くなり、私の昇爵も近づくという物だ』"
    ],
    "骨猿": [],
    "エブベジアに漂う幽霊": [
        "『……広場に居るよ』"
    ],
    "ダルシアの幽霊": [
        "『ダ～メ♪一歳なのにお酒を飲むなんて、将来酒精に溺れたらどうするの』",
        "『これは魔石ね。魔物から採れる物で、この大きさと色ならゴブリンのだと思う。確か、一個十アミッドで買い取ってもらえるはずだけど』",
        "逆に、高ランクの魔物からはほぼ確実に魔石が手に入るわ。ランク５以上なら、確実に魔石が手に入るのよ』",
        "『ダメ！まだ一歳なのに料理なんて！火傷したらどうするの！？』",
        "『ダメったらダメ！火傷したらどうするの！？』",
        "『じゃあダメっ！』",
        "『うん、母さんのためにありがとう、ヴァンダルー。大変だったでしょう？この優しい復讐をするの』",
        "『そうね、チャンスをあげたんだもの、やっぱりヴァンダルーは優しい子だわ』",
        "『ヴァンダルーは照れているのよ。サムさんみたいに話しかけてくれる霊は少ないから』",
        "まあ、私もダンジョンに潜るのはこれが初めてなんだけど』",
        "『魔物の数に関しては、このダンジョンの攻略を冒険者があまりやってないからかもしれないけど』",
        "『偶にね。冒険者が戦争に傭兵として大量に雇われたり、大規模な緊急依頼で人手が足りなくなったり、後はダンジョンに旨味が無くて攻略に消極的な冒険者ばかりの時とか』",
        "あ、そろそろ今日は限界のようだから後はサムさんよろしくね。お休み、ヴァンダルー』",
        "「ダンジョンっていうのはそういう物らしいわよ」",
        "『きっとあの人達もヴァンダルーの事が好きになったのよ』",
        "『ヴァンダルー、宝箱よ。でも本当にダンジョンに宝箱が出るのねー』",
        "『それが分からないのよね。人間を危険なダンジョンに誘うために仕掛けた魔王の罠とか、魔神リクレントが人間のやる気を鼓舞し、修練の褒賞として与えるために出現するようにしたとか、色々言われているけど』",
        "『そうよ、飲んだり傷にかけたりすると直ぐに傷が治る冒険者の必需品のポーションよ。でも、このポーションかなりの高級品ね』",
        "『ポーションの品質は色で見分ける事が出来るのよ。明るい青色になる程高くて、暗くなるほど低くなるの。この色なら、二級品ぐらいかな』",
        "『流石に切り落とされた手足を新しく生やすなんて事は出来ないけど、傷口にかければ大抵の傷は治ると思うわ』",
        "『……品質が高くなればなるほど、不味いわ』",
        "「外れだとただのナイフとか石で出来たネックレスとかが入っている事があるから、マジックアイテムってだけで十分当たりらしいのよ」",
        "『きっと彼らがダンジョンボスね』",
        "美しいが体中に痣や傷を作っている姿のダークエルフの霊",
        "『～♪』",
        "『一歳の誕生日おめでとう、ヴァンダルー！』",
        "『一歳の誕生日、おめでとうヴァンダルー。母さん、とっても嬉しいわ』",
        "『ごめんね。母さんが生きていたら、ご馳走を作ってあげられたのに』",
        "『ヴァンダルー……』",
        "『でも、山賊退治なんて危ないわ。冒険者でも、Ｄ級相当の仕事よ』",
        "『そうよ。気に入ってくれた？』",
        "ええっと、何処まで話したかしら？そうだわ、吸血鬼についてだったわね』",
        "『旅と旅行って、何処が違うの？』",
        "『そうだったんだ。ヴァンダルーはお母さんより物知りだね』",
        "『母さんの生まれ故郷には、行かない方が良いかも。私が死んでしまったから、ヴァンダルーが私の子供だって証明できないし、今の私の言葉を皆が信じてくれるか分からないの』",
        "『それに、お父さんの事を許してくれるか分からないのよ。お父さんは、邪神を信仰していた吸血鬼の従属種だったから』",
        "『うん、だからオルバウム選王国に向かうのが良いと思うのよ』",
        "『公爵の中には獣人や巨人種の人もいるそうだから、ダンピールのヴァンダルーでもきっと大丈夫よ』",
        "『ヴァンダルー、普通の人達の間ではランク３って結構強いのよ？ランク２でも普通の人は何人も集まって、やっと一匹追い払えるぐらいなんだから』",
        "『それもそうだね～、でもヴァンダルーならすぐゴーレムを作れるし、大丈夫よ』",
        "『そうね、ロドコルテって神様のせいよね。でも母さんは少しだけ感謝しているのよ。その神様が、ヴァンダルーを私の子供にしてくれたんだもの』",
        "『多分、違うわね。魔境だったらもっと沢山の魔物が出て来るはずだし。多分、珍しい魔境以外の場所に出来たダンジョンなのよ』",
        "『ヴァンダルー……ごめんね……』",
        "『ごめんね、お母さん死んじゃった。でも、ヴァンダルーの事、喋らなかったよ』",
        "『だって、ヴァンダルーはお父さんと同じ真紅の瞳と、お母さんと同じ紫紺の瞳をしているのだもの。顔を見られただけで、ダンピールだって気づかれちゃうもの』",
        "その後、教会の人達が鞭で叩きながら言ったの、お前が産んだダンピールは何処だ、言え魔女めって』",
        "でも、拷問しても無駄だって思った教会の人達に今日の夕方、火炙りにされちゃった』",
        "せめて幽霊になってヴァンダルーに会いに行きたかったんだけど、教会のゴルダン高司祭が、私の灰に聖水を撒いたんだ。お蔭で、会いに行くどころかここで消えないように頑張るのが精一杯に成っちゃった』",
        "『ごめんね、ヴァンダルー……』",
        "『もう、お母さん限界みたい』",
        "『ごめんね、こんな風にもっと沢山お話ししたかった。ヴァンダルーが大きくなって、大人になった姿を見たかった。お嫁さんを貰って、子供が生まれて、沢山幸せに成った姿を見たかったよ』",
        "『えっ、あっ、あ、ああっ？ヴぁ、んだ、あああああっ！』",
        "『解ったわ、母さんはずっと一緒だよ』",
        "『これがこのラムダの創世神話よ』",
        "『良いよ。でも、そろそろお昼寝の時間だから、続きは起きてからね』"
    ],
    "ベステロの家令A": [
        "『お館様、今日の公開処刑は盛り上がりましたな』",
        "『ベステロ準男爵様から、準の文字が取れる日も近いですな』"
    ],
    "神殿騎士A": [
        "「ゴルダン高司祭、やはりもうダンピールは父親の吸血鬼と逃げたか、あの洞窟の崩落で生き埋めになって死んだのでは？」",
        "「ゴルダン高司祭、我々だけではこの森を、これ以上詳細に捜索するのは不可能です」",
        "「いえ、民達ばかりではありません。冒険者達も快く思っておりません。まあ、Ｆ級やＥ級等の取るに足らない者達ですが」",
        "領主の言葉ではありませんが、我々を必要としている場所は他に幾らでもあります」",
        "『あの魔女め、結局ダンピールの事を吐きませんでしたね』",
        "『今頃地獄の業火に焼かれているでしょう。それで、明日からは五色の刃達とダンピール狩りですか』",
        "『分かりました』"
    ],
    "神殿騎士B": [
        "「ベステロ準男爵の騎士団は、騎士を引き上げてしまいましたし」",
        "「奴等、我々に仕事を奪われているとギルドに訴えているのです」",
        "『赤子等放っておけばいいのでは？乳呑児が母親から離れてもう三日目。今頃死んでいますよ』",
        "『も、申し訳ありません、ゴルダン高司祭』"
    ],
    "ボーマック・ゴルダン": [
        "「ふんっ！出て来るのはゴブリンばかりか！」",
        "「……エブベジアの民から不満が出てきている事は知っておる」",
        "「ダンピール捜索中は危険なので森に入ってはならん」",
        "「どうしろと言うのだ！まさか襲い掛かってくるゴブリン共を見逃せとでも言うのか！？」",
        "「むぅ……」",
        "「仕方あるまい。明後日エブベジアを発つ」",
        "『フンっ、母親気取りのつもりか。火あぶりにした時も、命乞いの一つもすれば良い物を。最後まで悔い改めようとしないとは、まさに魔女よ』",
        "『侮るなっ！赤子と言っても吸血鬼との混血児だ、どんな能力を受け継いだか分からん！奴の父親が従属種なら兎も角、貴種……もし原種だったらどうするつもりだ！』",
        "山狩りはエブベジアの猟師達を道案内にして、準男爵殿の騎士達と共に行う』"
    ],
    "五色の刃A": [
        "なぁ、ハインツ』",
        "『まあ、稼いだ金で酒を飲んで、飯を食おうぜ。倒した魔物の肉を食うのと一緒さ、こうするのが供養って奴さ』"
    ],
    "五色の刃B": [],
    "ハインツ": [
        "『どうしたの、ハインツ？様子がおかしいけど』",
        "『……いや、なんでもない。ただどうにも後味が悪くてな』",
        "『それはそうだがな、伯爵からの紹介状を見せられたんだ。仕方ないだろう』"
    ],
    "五色の刃C": [
        "『あのダークエルフに同情してるのか？俺達五色の刃のリーダーにして、二つ名持ちのＢ級冒険者が甘い事言うなよ』"
    ],
    "五色の刃D": [
        "それに、この依頼を受けようって言ったのはあなたよ。蒼炎剣のハインツさん？』"
    ],
    "ヨハン": [
        "『カンパーイ！準男爵様と高司祭様に乾杯！』",
        "『お前だよ、お前っ。町に来る美人ダークエルフに一目惚れして、振られた腹いせに襲おうと後を付けるような猟師仲間がいて、俺は誇らしいぜ』",
        "『お前、まさかあのダークエルフの隠れ家が何処にあるか、言ってないのか！？』",
        "「くそっ、中に入るぞっ」",
        "「な、何だ！？ゴーレムっ！？」",
        "「に、逃げろっ！」",
        "「うおわぁっ！？」",
        "「あ、ああ、知っている事は何でも話す」",
        "「はぁ？何だって、俺達のジョブを言えば良いのか？勿論猟師だ」",
        "「えっ……？経験値は、経験値だろ？」",
        "「あ、ああ、神様だよ」",
        "「領主さまは、十年ぐらい前に代替わりした人で、出世欲が強い人だよ。それ以外に特徴が無い、普通の御貴族様さ。他の貴族と比べて、特に何が優れてるって話も聞かないし」",
        "「高司祭様と神殿騎士様は、いつもは町にいない。あいつらがダンピールとそれを産んだ魔女が……貴方様とお母上がいらっしゃると、手配書を持って町に半月ぐらい前に、来まして……ええっと、吸血鬼殺しで有名な聖職者で、連れている神殿騎士も、精鋭ぞろいなんだとか」",
        "「ぎやぁぁぁぁぁぁっ！」"
    ],
    "ダルシアを密告した猟師B": [
        "『はっはっは、オルビーの根暗にも乾杯！』",
        "『でも、勿体なかったよな。あんな美人を火あぶりだなんてよぉ。それで、明日はダンピール狩りで小遣い稼ぎか。どうせ主役は騎士様達だろうけど、道案内で小銭ぐらいは貰えるだろうしよ』",
        "『でかしたぜ、オルビーっ！ダンピールを捕まえれば、教会に魔術師ギルドに奴隷商人に、好きな所に売れるぜ！』",
        "「あ、アースゴーレムだっ！」",
        "「何処へだっ！囲まれてるんだぞっ！」",
        "「へ、蛇だっ！いや、蔦だっ、蔦が動いてる！」",
        "「この場所だって、黙ってる。だから見逃してくれ」",
        "「騎士は五人で、他は俺達領民の中から腕っぷしが強いのを兵士って事で雇ってる。一応、訓練もするみたいだけどよ」",
        "「ええ、聖職者の癖に腕っぷしで高司祭まで上り詰めたっていう変わり種で、今までも何匹も吸血鬼やその手下を……吸血鬼様と部下の皆様を、退治してしまっているそうです。何百年も生きている吸血鬼様も退治した事があるとかで、冒険者ならＢ級に勝るとも劣らないと噂になっておりますぜ」",
        "「ヨハンーっ！」",
        "「お、おいっ、どうしたんだ？もう聞く事は無いのかっ？」"
    ],
    "オルビー": [
        "『おい、誰が根暗だっ！』",
        "『なんだよ、そのお蔭であの女が手配書にあった魔女だって分かったんだろっ！』",
        "『何言ってんだ、俺達でダンピールを捕まえるんだよ。そうすれば小銭どころか、大金が手に入るぜ』",
        "「ひぃっ！？ゴーレムの下にアンデッドが居るぞっ！」",
        "「ち、畜生っ！離せっ、離しやがれぇっ！」",
        "「……な、何が聞きたいんだ、何でも聞いてくれ。その代わり、命だけは」",
        "「だ、だからそんなに強くないぜ。何なら、俺達が始末して来てやろうか。俺達とお前が組めば、簡単だぜっ」",
        "「だ、だけど土地勘のある俺達が味方に付けば、奴らの裏をかく事なんて簡単だぜ。な、だから俺達を手下にしてくれよ」",
        "「な、何だ？俺を手下にしてくれるのか？俺達は役立つぜっ、弓の腕ならエブベジアでも……ひぃっ！本当に役立つんだっ、あんたのためなら何でもするっ、だから命だけはっ！」",
        "「だったら離してくれっ！」",
        "「ま、待ってくれっ！頼むっ、見逃してくれ！俺にはむぐぅぅ――」"
    ],
    "エブベジアの町人A": [
        "『良い子にしないと、魔女みたいに火あぶりにされてしまうよ』"
    ],
    "エブベジアの町人B": [
        "『ダンピールの方は見つかっていないのか。不安だな、早く退治されればいいのに』",
        "『吸血鬼が報復に来る事は無いだろうな？』"
    ],
    "エブベジアの町人C": [
        "『吸血鬼が出る町のワインなんて噂が流れたら大迷惑だ。さっさと終わって欲しいね』"
    ],
    "エブベジアの町人D": [],
    "アースゴーレム": [
        "『うぉぉぉぉぉぉんっ』"
    ],
    "サンドゴーレム": [
        "『もごもが～っ！』"
    ],
    "黒き巨神ディアクメル": [],
    "白き巨神アラザン": [],
    "生命と愛の女神ヴィダ": [],
    "光と法の神アルダ": [],
    "炎と破壊の戦神ザンターク": [],
    "水と知識の女神ペリア": [],
    "風と芸術の神シザリオン": [],
    "大地と匠の母神ボティン": [],
    "時と術の魔神リクレント": [],
    "空間と創造の神ズルワーン": [],
    "龍皇神マルドゥーク": [],
    "巨人神ゼーノ": [],
    "獣神ガンパプリオ": [],
    "魔王グドゥラニス": [],
    "空間と創造の神ズルワーンが召喚した七人の勇者": [],
    "太陽の巨人タロス": [],
    "ティアマト": [],
    "海の神トリスタン": [],
    "ヴィダに仕えていたエルフの青年": [],
    "ザッカート": [],
    "吸血鬼の真祖": [],
    "ヴァレンの主人": [],
    "骨狼": [],
    "骨熊": [],
    "骨人": [],
    "骨鳥": [],
    "生け捕りにされたゴブリン": [
        "「ぎぃぃっ、ギャゲェー！」",
        "「ぎぎゃぁぁぁぁっ！」"
    ],
    "天宮博人の伯父": [
        "「ありがとう、母さん」",
        "「お前は将来一人で生きて行かなければならないのだから、子供の内から誕生日だのクリスマスだの祝って甘やかしたら、ダメになる」"
    ],
    "ヴァンダルー（一歳）": [
        "「よし、練習は無事成功だ。皆、良くやってくれた」",
        "「えーっと、大丈夫。その内飛べるようになるって」",
        "「経験値を貯めてランクアップすれば、きっと飛べるようになる。自分を信じろ」",
        "「……他に何かないかな」",
        "後は――」",
        "「大収穫だ。そろそろ肉と血だけの食事には飽きて来たところだったし、母さんが持っていた塩はとっくに無くなっていたし。後、布が手に入ったのが嬉しい」",
        "後は、金だけど……まあ、使う時もあるかな？」",
        "「ん？この袋は？」",
        "「母さん、これ知ってる？」",
        "骨猿達も、一人殺しただけで十レベル以上上がっているじゃないか」",
        "「よし、この辺りの山賊を狩りつくして骨人達のレベルを上げよう」",
        "「相手はこれまでの山賊とは、一線を画する。頭は兵士崩れで、手下は頭からある程度の訓練を受けている。つまり、武器を掲げて被害者を脅すだけでは無く、『戦える』敵だ」",
        "最後に、援護魔術をかけたら作戦開始だよ」",
        "「まず【殺傷力強化】を武器や牙、爪に。次に【エネルギー奪取】を防具や骨に」",
        "「起きろ」",
        "「降伏？」",
        "「……あなたは馬鹿ですか？」",
        "あんたを冒険者ギルドに突き出せば、俺はそのまま殺されます。あんたが犯罪奴隷として売られる前に、俺はあの世行きです」",
        "でも、死んだ後なら仲間にしてあげても良いですよ」",
        "「やっておいて」",
        "「……？いや、あなたが殺してきた人達もそうなのでは？」",
        "「いいよいいよ」",
        "「あー、緊張した。ダルシア母さん以外と会話するのは初めてだから、ドキドキしたよ」",
        "……とりあえず、生き残りが居ないか確認しよう。【生命感知】」",
        "「小屋の地下に一人いるけど、新入り？」",
        "「ああ、すみません。ここが暗い事に気がつきませんでした。【鬼火】」",
        "「……いえ、生きています」",
        "「貴方を捕まえた山賊団は、全員始末しました。それで俺は見ての通り冒険者ではなく、ダンピールです」",
        "「いいえ。俺の事を黙っていてくれるなら、殺すつもりはありません」",
        "その代わり、俺については誰にも、一言も話さないでください」",
        "「ああ、もし俺の事を誰かに話したら悪霊を放つので、心変わりはしないでくださいね」",
        "「山賊の方が食生活豊かだ……」",
        "「でも母さん、干し肉や焼き固めたパンを直接食べるのは一歳児の胃腸には悪いと思うよ。俺は普通の一歳児の数倍顎の力はあるけど」",
        "「……水と【奪熱】で冷やす」",
        "「はーい」",
        "ええっと、それよりも今日の収穫は……」",
        "「まあ、食料以外はあまり意味無いけど」",
        "「さて、誰にしようかな」",
        "「じゃあ頼みました、サム」",
        "「起きろっ」",
        "「……前進」",
        "「サムのカース・キャリッジ化成功。これで移動の足は手に入った。じゃあ森に戻りながら、ゴブリンでも轢き殺させてレベリングしよう」",
        "「入れ、入れ、入れ」",
        "でも、明日の朝にしよう」",
        "「崩れろ」",
        "「ほら、母さん。母さんを嗤った奴等が全員情けない顔で喚いているよ」",
        "「あいつらが俺にした事と同じ事をしただけだよ」",
        "だから、この町の連中も何年も、何十年も頑張れば元の生活に戻れる程度で済ましただけだよ」",
        "「じゃあ、そろそろ行こう。骨鳥、宜しく」",
        "ところで前から思っている事だけど……ご主人様ってどうにかなりませんか？」",
        "「いや、そうじゃなくて……」",
        "「あー……確かに。じゃあ、坊ちゃんで良いです」",
        "「癖にはならないで欲しいな、人身事故が多発するのは困るし。あ、でも山賊は轢いていいよ」",
        "「……危険には思えないけど」",
        "「まあ、出て来る魔物がゴブリンだけなら、苦労する甲斐も無いだろうし。人は利益が無いと動かない生き物だから」",
        "「お休み、母さん」",
        "「後で縫うのは俺ですけどね」",
        "「作り方知らないから、無理です。とりあえず【鮮度維持】の魔術をかけて袋に仕舞っておく」",
        "「今日のご飯はカエルの後ろ足の塩焼きにしよう。まず火を起こしましょう」",
        "「残念だけど、【鬼火】の炎は熱くならない。寧ろ、熱を奪うから逆に冷える」",
        "「野兎の血より美味しい」",
        "「サム、君もアンデッドなんだけど」",
        "「……通っていいの？」",
        "「サム、皆、前進」",
        "「殺気が無いから大丈夫だと思う」",
        "「いや、普通に【死属性魅了】のスキル効果じゃないかな？まさか、既に発生しているアンデッドにまで効くとは思わなかったけど」",
        "「じゃあ、とりあえず開けようか。……起きろ」",
        "「中身は……何だこれ？一見毒っぽいけど」",
        "「ポーションって、怪我が治るアイテムの事？」",
        "「十万……効果は？」",
        "「それで味は？」",
        "「良薬は口に苦しって言うけど、苦すぎじゃないだろうか？」",
        "「これは……多分マジックアイテム。これも、多分マジックアイテム。あ、これはただの宝石……じゃなくてマジックアイテムかな？」",
        "「一歳少々の俺に鑑定眼を期待しないでほしい」",
        "「確かにそうだけど地球には魔術が無いし、オリジンでは魔術はあってもマジックアイテムに触れた事が無い。正確には、実験器具以外のだけど」",
        "「あ、どうも。失礼します」",
        "「あ、止まれ骨人、骨狼。床に罠が仕掛けてある気がする」",
        "「床の広い部分から死を感じるから、多分落とし穴かな？とりあえずゴーレムを作って床を覆えば大丈夫だろう」",
        "「じゃあ、進もうか」",
        "え？くれるの？それは助かるけど、良いの？」",
        "「ただで武器と盾を貰うのは悪いから、代わりにこれを」",
        "「これだけだとお釣りにもならないから……」",
        "今度骨人達で試してみよう」",
        "「リビングアーマーも、良さそうな鎧を手に入れたら作ってみよう。骨人は金属鎧が装備できないから」",
        "「良いよ」",
        "「ただ、良さそうな鎧が手に入ったらだから、暫く待ってもらう事になると思うけど。まさか町に買いに行くわけにもいかないし、山賊は皮鎧が多いし」",
        "「……念のために確認するけど、良いの？この鎧で？本当に？」",
        "「幾らファンタジーだからって、ハイレグとビキニそっくりの形の鎧があるとは思わなかった」",
        "まあ、いいか。考えてみれば躊躇うような事じゃなかった」",
        "「謝る事は無いよ、母さん。俺は、とても嬉しいから」",
        "「それに、今日は嬉しい事が沢山あった記念日だから」",
        "ちゃんと喋る事が出来るようになった",
        "「だから、明日から山賊を狩ろうと思うんだ」",
        "一石二鳥だと思って」",
        "「ちゃんと奇襲するから大丈夫。それに、もう山賊の居場所に幾つか目星がついているから」",
        "「そういえば、旅って初めてだ」",
        "……いや、それは旅じゃなくて旅行か」",
        "「行楽が目的なのが旅行、そうじゃないのが旅」",
        "「そろそろ寝ようかな……空が白み始める前に、適当な所に隠れてね」",
        "「……世知辛い世の中だね、母さん」",
        "「運が良ければ俺は保護してもらえるだろうけど、せっかく育てた骨人達が破壊されるのは嫌だし、母さんも見つかったら何をされるか分からない」",
        "「山脈や魔境を越えるのは大変だろうけど、人間の目を掻い潜るよりはマシ」",
        "「早く堂々と街道を旅できる身分に成りたい」",
        "「最近、ゴブリン程度じゃレベルが上がらなくなって来たな」",
        "「やっぱり山賊じゃないとダメかな？山脈越えの前に馬車もランク３ぐらいになって欲しいんだけど」",
        "「でも母さん、これから行く所に普通の人なんて居ないだろうし、現状俺自身が強くなれないのでその分皆に強くなって欲しいと思うんだ」",
        "「嘘臭い上に不愉快」",
        "「これも全てロドコルテが悪い」",
        "「母さん……」",
        "「何だろう？」",
        "「ダンジョン？」",
        "「ここ、魔境だったっけ？」",
        "「じゃあ、この中にはそれほど強くない魔物がいっぱいいると。門の前まで草が茂っているところを見ると、冒険者も暫く入っていないようだし……よし、寄って行こう」"
    ],
    "骨猿（ランク２）": [],
    "骨狼（ランク２）": [],
    "骨熊（ランク２）": [],
    "骨鳥（ランク２）": [
        "「……」",
        "「…………」"
    ],
    "骨人（ランク２）": [],
    "山賊A": [
        "「今日は中々の収穫だったなぁ」"
    ],
    "山賊B": [
        "「ああ、持って帰れば村の皆も喜ぶさ」"
    ],
    "山賊C": [
        "「さて、そろそろ見張り立てて寝るか」"
    ],
    "山賊D": [
        "「ひっくっ、ちょっと飲み過ぎ――うぉっ？」"
    ],
    "山賊の霊A": [
        "『南の連中は、俺達を殺せたなら楽勝だぁ』"
    ],
    "山賊の霊B": [
        "『ここから西に行った所の連中は、三つ隣の村の連中だ。人数は多くても楽勝さ』"
    ],
    "山賊の霊C": [
        "『でも北にいる連中はプロの山賊だ。頭がどっかの町で警備兵だったとかで、手下にも腕っぷしが強いのが集まってるらしい。俺達も上納金を脅し取られた』"
    ],
    "錬度の高い山賊A": [
        "「全く、ついてないぜ。明日撤収って日に見張りなんてよぉ」",
        "「がっ！？」"
    ],
    "骨人（スケルトンソルジャー）": [
        "「オォォォォォォ……」",
        "「オォ……」",
        "「オォォ……オ゛ォォォォッ」",
        "「オ゛オ゛オ゛ォォォ……」"
    ],
    "骨猿（スケルトンビースト）": [
        "「グルルルルゥゥゥゥ……」",
        "「ウォォォォッ！、ウォォォォォ！」"
    ],
    "骨熊（スケルトンビースト）": [
        "「グオォォォォォォン！」",
        "「グオォォォォ！」",
        "「グ、グルゥ」"
    ],
    "骨狼（スケルトンビースト）": [],
    "錬度の高い山賊B": [
        "「て、敵襲だ！」"
    ],
    "錬度の高い山賊C": [
        "「野郎共！武器を取れっ！」"
    ],
    "錬度の高い山賊D": [
        "「あ、アンデッドっ！魔物だっ、魔物の襲撃だ！」"
    ],
    "錬度の高い山賊E（リーダー）": [
        "「落ち着け馬鹿共っ！得物が斧とメイスの奴は前に出ろ！剣や槍の奴は持ち替えて来い！弓もだ！」",
        "「ランク１や２程度の魔物が何匹かなら、二十人いる俺達の敵じゃねぇっ！やっちまえっ！」",
        "『役立たずがっ！こうなったら俺だけでも逃げるしかないか』",
        "「テメェらっ！弱気になるなっ、押して行けっ！」",
        "「うおっ！？な、何だ！？錬金術師かっ！？」",
        "『このガキの仕業だってのか！？』",
        "「お、お前がアンデッド共を操ってるのか？だ、だったら降参だ、降伏する、お宝は全部お前にやるよ、冒険者ギルドでも何処にでも突き出してくれよ」",
        "「ああ、そうだとも」",
        "どうだ、生きたまま捕まえた方が特だろ？」",
        "「何だとっ！？」",
        "「じゃ、じゃあ俺を手下にしてくれ！俺は役立つぜ、あんたのアンデッドも強いが、一人くらいは人間の部下も必要だろっ！？」",
        "「ま、待ってくれっ！俺は、俺は死にたくないっ！」"
    ],
    "錬度の高い山賊F": [
        "「ぎゃっ！？」"
    ],
    "錬度の高い山賊G": [
        "「ひぃっ！？ぎゃぁぁぁっ！」"
    ],
    "錬度の高い山賊H": [
        "「頭っ！こいつ等ランク２じゃねぇっ！」"
    ],
    "錬度の高い山賊I": [
        "「とても俺達じゃ敵わねぇよぉっ、助けてくれよ頭ぁっ！」"
    ],
    "山賊の頭の霊": [
        "『い、いや、手下じゃねぇ。何日か前に、捕まえた行商人だ。うげっ、隣のマッジオ子爵領の町に実家の商家があるとかで、身代金が期待できるから、生かして置いてあっ、る。く、首、首がっ』"
    ],
    "ルディ": [
        "「私の家族なら身代金が払える！」",
        "「だ、誰だ？」",
        "「ダンピール……じゃあ、私を殺すのか？」",
        "「ほ、本当か？」",
        "「それでいいなら、分かりました。私は冒険者でもなんでもないからね」"
    ],
    "骨鳥（ファントムバード）": [
        "「グェェェェェ」",
        "ファントムバードにランクアップした骨鳥"
    ],
    "カース・ツール": [
        "『お坊ちゃんの方が宜しいですか？』"
    ],
    "サムの幽霊（カース・キャリッジ）": [
        "『どうか私に、このサムめにお任せください！私は生前ある貴族の下で馬番と御者を兼任しておりました！馬車の扱いなら誰にも負けません！』",
        "『ヴァンダルー様には、私と娘達の仇を討っていただきました！奴らに、慰み者にされて殺された娘達の恨みをっ！ご恩返しに娘達共々終生お仕え致します！』",
        "『ご主人様、ダンジョンの中では外よりも強力な魔物が数多く出現すると聞いております。もし危ないと思いましたら、すぐに私にお言いつけください』",
        "『なるほど、そうでしたか』",
        "『ですが、私は坊ちゃんの従魔でございますから、敬うのは当然かと。それに……私が骨人達のように振る舞っても、嬉しくないでしょう？』",
        "『髪の薄い四十代の中年男の私が、坊ちゃん撫でて♪等とせがむのは大変躊躇いを覚える次第でして』",
        "『恥ずかしながら、癖に成りそうです』",
        "『ありがとうございます』",
        "『しかし、まだ一階だというのにゴブリンソルジャーやゴブリンアーチャーが出て来るとは、中々危険なダンジョンですな』",
        "『そんな事があるのですか？』",
        "『坊ちゃんは賢いですね、とても一歳児には見えませんので他人の前ではご注意ください』",
        "『畏まりました』",
        "『申し訳ありません、坊ちゃん』",
        "『坊ちゃん、薬を作るのですか？』",
        "『坊ちゃん、【鬼火】の術は使わないので？』",
        "『おお、なんと恐ろしい不死の怪物でしょう』",
        "『そういえばそうでした』",
        "『宜しいのですか？何かの罠では？』",
        "『流石坊ちゃんです』",
        "『そうですな。一体誰が置いたのでしょう？』",
        "『坊ちゃん、これは毒などではありません。ポーションです！』",
        "『はい、ダルシア様。以前私が仕えていた貴族家でも、これほどの品は見た事がありません！』",
        "『二級品ともなれば、手に入れるにはアミッド帝国の帝都等の大都会の店か、腕の良い錬金術師に直接依頼しなければなりません。値段もこれ一本で十万アミッドは下りますまい』",
        "『飲めば傷だけでなく疲労や、魔力も若干回復するそうです。多少の毒や病気なら完治させてしまうとか』",
        "『ええ、その昔特級ポーションを飲んだ伝説の冒険者はあまりの不味さに意識を失い、目覚めた後素直に死んだ方がマシだったと語ったそうです』",
        "『坊ちゃん、多分が多いような気が致しますが』",
        "『しかし、前世とその前を含めると四十歳近いのでは？』",
        "『坊ちゃん、ランクアップしているようですが……一体何を？』",
        "『坊ちゃん、でしたら是非娘達を使ってやってください。娘達も身体を与えられれば、生きていた時のように話せるようになると思うのです』",
        "『サリアとリタはただのメイドでしたので武器の扱いは知りませんが、家事は出来ますし料理も本職の料理人には遠く及びませんが、簡単な物でしたら問題ありません』",
        "『分っております。ありがとうございます、坊ちゃん』",
        "『おおっ、これはまたマジックアイテムではありませんか』",
        "『坊ちゃんっ！是非この鎧で娘達をリビングアーマーにお願い致しますっ』",
        "『勿論です』",
        "『ハイレグ？ビキニ？地球ではこういう形の鎧をそう言うのですか？』",
        "「門？山賊が使っていたアジト……にしては、しっかり作られているような？何かの遺跡かな？」",
        "『ご主人様、これはダンジョンでは無いでしょうか』",
        "『はい、ダンジョンです』"
    ],
    "サムの娘達の幽霊": [],
    "ストーンゴーレム": [
        "『ウォォォォォォォン！』"
    ],
    "エブベジア兵A（警備隊長）": [
        "「な、何だっ！？何が起こったんだ！？」",
        "「そんな事は見れば分かる！」",
        "「ぼさっとしてないでゴーレムを止めろ！」",
        "「馬鹿者！あれは町の外壁だぞ！あれが無くなったら今夜からどうやって町を守るつもりだ！」"
    ],
    "エブベジア兵B": [
        "「隊長！外壁が、外壁がゴーレムになってしまいました！」",
        "「ですが隊長、暴れもしないでただ歩いて行くだけですよ。町の方に行くなら兎も角、態々手出ししなくても……」",
        "「で、ですが……っ」"
    ],
    "エブベジアの町人E": [
        "「土が、土がゴーレムに成ったぞ！」"
    ],
    "エブベジアの町人F": [
        "「あれは俺の畑だっ！俺のブドウ畑の土だっ！」"
    ],
    "エブベジアの町人G": [
        "「待てっ、俺の麦畑！待ってくれ～っ！」"
    ],
    "エブベジアの町人H": [
        "「うわっ！領主さまの館が！館が二階から崩れて次々にゴーレムになって行く！？」"
    ],
    "エブベジアの町人I": [
        "「冒険者ギルドもだ！あそこには仲間が居るんだぞ！」"
    ],
    "アミッド帝国の密偵の霊": [
        "『うへへ、これは秘密なんですけどねぇ、特別な国家機密情報なんですけどねぇ～』"
    ],
    "判断力の低いゴブリン": [
        "「ぎぎゃぁぁぁ！」"
    ],
    "ベルウッド": [
        "勇者ベルウッド……多分、日本では鈴木と呼ばれていた人だろう"
    ],
    "ベルウッドの第一夫人": [],
    "ベルウッドの第二夫人": [],
    "ベルウッドの第三夫人": [],
    "バルシュミット": [],
    "デガン": [
        "「困った。元から競い合う関係ではあったが……」",
        "「君達……この話し合い、もう三日目なんだけど」"
    ],
    "カッシュ": [
        "「俺達『風追い』がダンジョンを探索させてもらう！」",
        "「俺達『風追い』には罠の解除が得意なメンバーがいる！お前らのパーティーの盗賊は、気配を消して斥候するのが精々じゃないかっ、とてもダンジョンの探索は務まらないな」"
    ],
    "バーン": [
        "「何を言ってる！俺達『鋼の翼』こそが適任だ！」",
        "「何だとカッシュ！？貴様のパーティーには治癒術師が居ないじゃないか、ポーションだけに頼ってダンジョンに潜るのは危険すぎる！その点俺達『鋼の翼』は怪我も毒も病気もたちどころに治せる治癒術師が二人もいるぞ！」"
    ],
    "ミランダ": [
        "「私達『白い星』に任せて、あんた達はゴブリンの耳でも集めてなさい！」",
        "「何言ってんのよ、要はバランスが悪いだけじゃない！言っておくけど私達『白い星』は、アタッカーと盾職が一人ずつ、弓術師に盗賊に、更に治癒術師に攻撃魔術師が揃ったパーフェクトバランスパーティーなのよ。私達にこそ、初探索を任せるべきよ！」"
    ],
    "生前のサム": [],
    "生前のサリア": [],
    "生前のリタ": [],
    "ゴブリンソルジャーA": [
        "「ギャァァァァ！」"
    ],
    "ゴブリンソルジャーB": [
        "「ゲヒィィィィ！」"
    ],
    "ゴブリンソルジャーC": [
        "「ギギャガガガガ！」"
    ],
    "ゴブリンソルジャーD": [
        "「グゲェェェェ！」"
    ],
    "ゴブリンソルジャーE": [
        "「げぎっ、ギギギギギゲェ！」"
    ],
    "スケルトンソルジャー（敵）": [
        "「う゛あ゛ぁぁ……」"
    ],
    "ゾンビウォーリアー（敵）": [
        "「う゛あ゛ぁぁ……」"
    ],
    "ボーンビースト（敵）": [],
    "レイス（敵）": [],
    "レッドスカル（敵）": [
        "「……コォォォォォ」"
    ],
    "レッサーリッチ（敵）": [
        "「ブモォォォォォ……」"
    ],
    "リビングアーマー（敵）": [
        "「コォォォォォ」"
    ],
    "スケルトンジェネラル（敵）": [
        "「オ゛オ゛オ゛オ゛……」",
        "「オ゛オ゛オ゛オ゛！！」"
    ],
    "スケルトンジェネラル（強化後）": [],
    "サムの幽霊（ゴーストキャリッジ）": []
}