{
    "ヴィオラ・ウェズリー": [
        "「なかなか、釣れませんね」",
        "「…………？」",
        "「えっ？」",
        "「フィル、釣れましたよ！」",
        "「とても美味しかったです」",
        "「か、かわいい……！」",
        "「フィルも抱っこしてみますか？」",
        "「あの子猫、フィルに似ていましたね」",
        "「はい、とても」",
        "「おいで、……なんて」",
        "「は、はい」",
        "「こちらこそ、ありがとう、ございました」",
        "「……ごめんなさい、どちら様でしょうか」",
        "「ありがとう、ございます……」",
        "「えっ？」",
        "「いや、あの」",
        "「いつ、気が付いたの」",
        "「…………」",
        "「で、何で？」",
        "「…………？」",
        "「ちょっと待って」",
        "「人をからかうのも大概にしなさいよ」",
        "「なんで、って」",
        "「う、うるさいわね、他人事だと思って」",
        "「そもそも、今日は何しに来たの」",
        "「すみません、お待たせしました」",
        "「…………」",
        "「…………？」",
        "「は、はい」",
        "「１０分ほど前でしょうか。一応声はかけたんですが、お忙しそうだったので……」",
        "「えっ？」",
        "「フィル……」",
        "「おい」",
        "「はい、ありがとうございます」",
        "「そうでしょうか？」",
        "「お二人とも、お気遣いありがとうございます」",
        "「いい天気ですね」",
        "「あの、フィリップ様」",
        "「こうしてお会いするのは月に一度に戻すよう、フィリップ様からも公爵様へ言っていただけませんか？」",
        "「な、何故って……フィリップ様はお忙しいでしょうし、」",
        "「わかりました」",
        "「わかりました」",
        "「今日はありがとうございました。では来週、夜会の時に」",
        "「……はあ」",
        "『フィリップ様なんて、大嫌い！』",
        "「わかりました」",
        "「………………」",
        "「は、はい」",
        "「な、何もないですけど……」",
        "「えっ」",
        "「そうなんですか？」",
        "「川……？」",
        "「ほ、本当に、川に行くんですか」",
        "「つり」",
        "「わかりました」",
        "「あの、フィル。そろそろ手を離しませんか……？」",
        "「そういう訳ではないんですが、汗もかいてきましたし」",
        "「えっ？ええと、わたしは」",
        "『はい、とても素敵です』",
        "「髪の毛、昔はとても長かったんですね。今も素敵ですけれど、どうして短くされたんですか？」",
        "「なるほど、わたしが……わたしが？」",
        "「……友人、ですか？」",
        "「た、たったそれだけの理由で、切ってしまったんですか」",
        "「……どうして、」",
        "「……………う、」",
        "「わかったわ。ありがとう」",
        "「……しっかりしなきゃ」",
        "「フィリップ様、ですか？」",
        "「えっ」",
        "「そうだったんですか。フィリップ様はとてもお優しい方なのですね。ぜひ、お会いしてみたいです」",
        "「えっと、こんにちは……？」",
        "「……もう、記憶喪失のふりなんてやめようかしら」",
        "「えっ」",
        "「……ごめん、わたしが間違っていたのかもしれない」",
        "「えっ？」",
        "「ドレスだけでなく、靴やアクセサリーまで本当にありがとうございました。大切にします」",
        "「は、はい」",
        "「まあ、好きでは……ないですね……」",
        "「あの、素敵なお花、ありがとうございました。それに、フィリップ様がこんなに格好いい方だとは思わなくて……なんだかドキドキしちゃいます」",
        "（…………！？！？）",
        "「何もわからないから外に出るのは怖い、難しいこともわからない、ずっとお父様とこの家にいたい」",
        "「…………」",
        "「はい、本当に何も思い出せなくて……ごめんなさい」",
        "「どうして、ですか」",
        "「は？」",
        "「ええと、今なんて……？」",
        "「誰と誰がですか？」",
        "「えっ」",
        "「ご、ごめんなさい、両親からはそのようなお話は聞いていなかったので、驚いてしまって……」",
        "「その、記憶がある頃のわたしはフィリップ様と、」",
        "「えっ？」",
        "「ええと、フィリップ様と、」",
        "「フィ、フィルといる時の、過去のわたしはどんな感じだったんでしょうか」",
        "「だ、大好き……？」",
        "「べたぼれ」",
        "「もしかしてフィルは、わたしのことが……？」",
        "「そ、そうですか」",
        "「……えっ？」"
    ],
    "フィリップ・ローレンソン": [
        "「ヴィオラ、これを」",
        "「そういうのも全て、忘れてしまうものなんだな」",
        "「ヴィオラ、魚が」",
        "「楽しいか？」",
        "「良かった」",
        "「そうか」",
        "「いや、見てるだけでいい」",
        "「……そうだろうか」",
        "「…………今日、」",
        "「今日、来てくれてありがとう。嬉しかった」",
        "「………は？」",
        "「いつからいたんだ」",
        "「すまない、考え事をしていた」",
        "「ヴィオラに何があっても俺は気にしない、彼女以外との将来は考えられない、そうじゃないなら一生一人でいい、って言い切ったんだよ。僕も周りも、超びっくりしてさ」",
        "「余計なことを言うな」",
        "「ヴィオラはもともと綺麗だ」",
        "「打っていない」",
        "「……ヴィオラは、見ていないよな」",
        "「……待っている間、何かあったのかもしれないとか、来るのが嫌になったのかもしれないとヴィオラのことを考えていたら、無意識に書いていた」",
        "「俺もついているから、大丈夫だ」",
        "「ああ」",
        "「何だ」",
        "「ああ」",
        "「そうだな」",
        "「何故だ？」",
        "「暇ではないが、数時間程度だ。支障はない」",
        "「来週、知人の夜会に招待されているんだ。君も一緒に参加してくれないだろうか」",
        "「ああ」",
        "『……俺も、嫌いだ』",
        "「……分かった」",
        "「すまないが、少し待っていてくれ。この部屋の中にさえ居てくれれば、何をしていても構わない」",
        "「一人にしてすまなかった、もう大丈夫だ」",
        "「かわいい」",
        "「来週末、なにか予定はあるだろうか」",
        "「良かった。良ければ一緒に出かけないか」",
        "「当日は、ウェズリー家に迎えに行く」",
        "「記憶喪失状態の人間は、記憶を失う前と同じ行動を取ることで、過去を思い出すきっかけになると本で読んだ」",
        "「ああ。だから今日はヴィオラの記憶を取り戻す為にも、過去に君と行ったことのある川に行こうと思う」",
        "「ああ。釣りをする」",
        "「帰る前に、君の両親に挨拶をしたい」",
        "「嫌なのか」",
        "「分かった」",
        "「どうか、彼女との婚約を継続させて頂きたい」",
        "「ヴィオラはただ、俺の側に居てくれるだけでいいんです。記憶のない彼女が不自由しないよう、全力を尽くします。何よりも大切にしますし、彼女の為ならどんな事でもする覚悟です。一生、彼女を守ると誓います」",
        "「彼女を愛しているんです」",
        "「彼女も先程、俺の傍にいると言ってくれました」",
        "「君とはいつも、こうして話をしていた」",
        "「あれは、俺が１３歳の頃だ」",
        "『髪を切った』",
        "『……そうか』",
        "「そうか」",
        "「君が、短い方が好きだと言っていたからだ」",
        "「そうだ」",
        "「正確には、君が友人にそう言っているのを聞いた」",
        "「ああ。プレストン男爵令嬢に長髪と短髪、どちらが好きだと尋ねられていた君は、短い方だと答えていた」",
        "「俺にとっては、それ以上の理由なんてない」",
        "「少しでもヴィオラに、良く思われたかった」",
        "「……本当に、記憶がないんだな」",
        "「ああ」",
        "「君が好きだった店だ。寄って行こう」",
        "「ヴィオラ」",
        "「……君はその、嘘をつく男は嫌いだろうか」",
        "「……そうか」",
        "「ヴィオラと、二人きりで話をしてもいいでしょうか」",
        "「…………」",
        "「本当に、俺のことは何一つ覚えていないのか」",
        "「そうか」",
        "「俺は、婚約を破棄するつもりはない」",
        "「君と俺が、愛し合っていたからだ」",
        "「……ヴィオラ？」",
        "「愛し合っていたと言った」",
        "「君と俺だ」",
        "「ああ。君は人前では甘えてこなかったから、子爵夫妻が知らないのも無理はない」",
        "「フィルだ」",
        "「君は二人きりの時、俺のことをフィルと呼んでいた」",
        "「フィル」",
        "「……記憶を失う前の君は俺のことが大好きで、顔が見られるだけで幸せで、俺が他の女性と会話するだけで嫉妬してしまうといつも言っていた」",
        "「ああ。ベタ惚れだった」",
        "「俺は物心ついた時からずっと、君が好きだ。もし君が死ねと言うのなら今すぐ死ねるくらい、愛している」",
        "「だから、婚約破棄はしたくない。もしも婚約破棄をした後に記憶が戻れば、君も悲しむだろう」",
        "「ヴィオラ」",
        "「もしも君が嫌なら、社交の場になんて出なくていいし、何一つ出来ないままでいい。全て俺がなんとかする」",
        "「だから二度と、俺から離れていこうとしないでくれ」"
    ],
    "昔のウェズリー子爵令嬢": [],
    "セルマ": [
        "「お嬢様、お客様がいらっしゃいました」",
        "「まあ、デートですか？フィリップ様なら、とてもお洒落な所へ行くに違いないですね」",
        "「だ、旦那様と奥様を呼んできます」",
        "「お嬢様、旦那様が広間でお呼びです」"
    ],
    "ヴィオラの父": [
        "「やっぱりなあ」",
        "「ですが今の記憶のない状態では、フィリップ様の支えになるどころか、ご迷惑をかけてしまうかと」",
        "「フィリップ様のお気持ち、しかと受け取りました。ヴィオラ、お前はどう思っているんだ？」",
        "「おお、そうでしたか。それなら良かった」",
        "「ああ、本当に良かった。一週間も眠っていたんだよ」",
        "「実はな」",
        "「ヴィオラにはフィリップ様に会ってもらいたいんだ」",
        "「ああ、ヴィオラが生まれた時から婚約している方だよ。事故に遭ったお前をとても心配していて、毎日自ら花を届けに来てくださっているんだ」",
        "「お前の顔を見るのは、体調が良くなったらで良いと言ってくださっていたんだ。だからこそ、そろそろお会いして記憶がないことも話さなければならないと思ってな」",
        "「そうか、それならすぐに手筈を整えよう」",
        "「フィリップ様、この通り娘は記憶もなく、本当に何もわからない状態なんです。医者からは一生記憶が元に戻らないこともあると言われました。このままでは社交の場に出ることも厳しいでしょう。公爵様にも改めてお話させて頂くつもりですが、結婚についても考え直す必要があるかと」"
    ],
    "ヴィオラの母": [
        "「ヴィオラ！？目を覚ましたのね……！」",
        "「ヴィオラ、大丈夫？私がわかる？」"
    ],
    "セドリック・ローレンソン": [],
    "フィリップ・ローレンソン（１３歳）": [
        "「ヴィオラ、来てくれてありがとう！」",
        "「そういや先週、知り合いの夜会に出席したんだけど、兄さんてば令嬢達に囲まれて襲われる勢いだったんだよ」",
        "「ヴィオラが事故に遭ったせいで、顔を怪我をしたとか足が悪くなったとか色々噂が流れていてさ、だから兄さんが婚約破棄するんじゃないかって、皆期待してるみたい」",
        "「そしたら、兄さんがめちゃくちゃキレて」",
        "「ヴィオラ、なにか困ったことがあれば僕にも言ってね」",
        "「ていうか雰囲気も変わったね。前より大人っぽいし」",
        "「うん、綺麗になった」",
        "「に、兄さんこそ頭を打った……？」",
        "「僕の知ってる兄さんは、そんなことをさらっと本人の前で言えるような人じゃないんだけど」",
        "「ん？なにこれ……えっ、こわ」",
        "「見てないと思うけど」",
        "「ねえ、何それ。本当に引くんだけど」",
        "「重いよ」",
        "「とにかく、僕も殿下の誕生日には招待されているから、何かあったらすぐ声をかけてね」"
    ],
    "ジェイミー・プレストン": [],
    "ローレンソン家の使用人": [
        "「おめでとうございます！」",
        "「フィリップ様、旦那様がお呼びです」"
    ],
    "レックス・ダウランド": [
        "「やあ、可愛い俺のヴィオちゃん。会いたかったよ」",
        "「あ、記憶がないんだっけ。さっき叔父様から聞いたんだった。大変だったねえ、俺は君の従兄弟のレックスだよ」",
        "「身体は大丈夫？後から悪くなったりすることもあるから気をつけた方がいいよ。俺も時折、未だに古傷が痛むし」",
        "「あ、ヴィオラの分のお茶は淹れなくていいよ」",
        "「今からこいつの部屋に移動するから、そこでお願い」",
        "「このまま此処で話して、困るのはお前だろ？」",
        "「ねえ、なんで記憶喪失のフリなんてしてんの？」",
        "「顔を合わせた瞬間だよ。お前、俺の顔を見た瞬間少し嫌な顔をしただろ？仮に記憶がなくて初対面だとして、こんな顔のいい男が現れて、嫌な顔をする女なんている訳ないし」",
        "「っていうのは冗談でもなく本気なんだけど、まあ確信したのはその後かな。古傷が痛むって言ったらお前、迷わず俺の左腕を見ただろ。どことも言ってないのに」",
        "「お前が俺を騙せる訳ないんだよ、浅い浅い。むしろよく今まで誰にもバレなかったな。奇跡だろ」",
        "「なんでそんな面白い話、すぐ教えてくれなかったんだよ」",
        "「それにしても、あいつも大きく出たな」",
        "「フィリップも、お前のそのしょっぼい演技が嘘だってことくらい、気付いてもおかしくないんだけどな。あいつは昔からお前のことになるとポンコツになるから無理か」",
        "「あ、だからあいつこないだ、今更お前が好きそうなデートスポットなんて聞いてきたのか」",
        "「お前の好きそうな場所なんて知らないし、フィリップもどうせ誘いもしないだろうと思って、あいつは隠してるけど、実は川で釣りをするのが好きだよって言っといた。あと森で虫取りをするのもハマってるって」",
        "「ひっ、息ができない」",
        "「あー、フィリップのこと大好きだわ、俺」",
        "「で、なんで婚約破棄なんてしたいわけ？」",
        "「フィリップのこと、嫌いな訳じゃないんだろ」",
        "「まあ、あいつは絶対にお前を悪いようにはしないから安心しなよ。せっかくの機会だしあんな本を読むくらいなら、言葉通りまっさらな気持ちで恋にでも落ちてみれば？」",
        "「普通に他人事だし。でも俺はヴィオラの味方だよ」",
        "「あ、そうだ。忘れてた」",
        "「エイベル殿下の誕生日パーティーの招待状だよ。フィリップと二人で来て欲しいって。三週間後ね」",
        "「はあ?、何一つ達成できていないのに、そうやってすぐ逃げるのは昔からのお前の悪い癖だよ。思い出したふりはいつでも出来るけど、記憶喪失のふりなんてもう一生出来ないんだし、勿体ないと思わないわけ？親まで騙してさ」",
        "「まだ婚約破棄どころか、フィリップが何で嘘をついているかすらわかってないんだろ？本当にこんなところで終わっていいの？ヴィオラならまだやれるよ。この俺が保証する。だからもう少し一緒に頑張ろう、な？」",
        "「うん、いいよ。ということで、俺が演技指導に入ります」",
        "「はい、じゃあ俺は今から知人貴族の役ね」"
    ],
    "エイベル殿下": [],
    "カフェの女性客": [
        "「そう言えばバーバラ、恋人と別れたらしいわよ」",
        "「相手の男が、とんでもない嘘つきだったんですって」",
        "「それも一つや二つじゃなかったみたいで」",
        "「私、嘘つきって大嫌い」",
        "「結局、自分さえ良ければ良いと思っているから、そういうことをするのよね」"
    ],
    "カフェの男性客": [
        "「へえ、あんなに仲が良かったのにどうしたんだ？」",
        "「確かに、嘘をつく人間なんて信用出来ないよな」",
        "「それは冷めても仕方ないさ」",
        "「俺もだよ。特に大切な人に対して嘘をつくなんて、人間として最低だと思う。信じられないな」",
        "「ああ。言ってしまえば人間のクズだよ」"
    ],
    "カフェにいた兄妹（妹）": [
        "「お兄様？どうかしたの？」",
        "「やあねえ、絶対に見間違いよ。あの二人がこんなところにいる訳ないじゃない」",
        "「それにヴィオラ様は事故に遭われたって聞いたけど。大丈夫だったのかしらね」",
        "「ふふ、でも今日はお兄様と来てよかった！みんな、羨ましそうに私を見てくるもの。持つべきものは顔の良い兄ね」"
    ],
    "カフェにいた兄妹（兄）": [
        "「……フィリップとヴィオラが、居た気がして」",
        "「確かに、そうだよな」",
        "「…………」"
    ]
}