{
    "エリオット王子": [
        "「レイチェル、俺に何か言うことは無いか？」",
        "「それじゃねえよッ!?言うことあるだろうが、他にさ！迷惑かけてごめんなさいとか！深夜と判っていてパンパカパンパカとラッパを吹くな！」",
        "「知っているわ！そんな事はどうでもいいんだよ!?だいたいこんな真夜中にけたたましい音を出した理由が、満月を見てセンチメンタルになったからだと!?」",
        "「そういうシチュエーションで、なんで吹いたのが『シング・シング・シング』と『茶色の小瓶』なんだよ!?、どういう感性をしているんだお前は!?」",
        "「馬鹿にするな！いいか、次にこんな事をやってみろ!?今度こそ騎士団動員して、貴様をハリネズミにしてやるからな!?」",
        "「ああ……」",
        "「クソッ、レイチェルめ……！布団に入ってもメロディが頭の中で延々リピートされて一向に眠れなかった……」",
        "「いや、こっちの話だ……」",
        "「サイクス……ノックは部屋に入る前だ」",
        "「マナー講座は家でやれ！何か用事があったんじゃないのか!?」",
        "「……まさか、お前の姉がすでに腐乱死体に……？」",
        "「……？」",
        "「お、おまえ……これ……」",
        "「ここ、地下牢なのに……」",
        "「おい、あいつ変じゃないか？どうみても王宮の使用人に見えないぞ」",
        "「なんでそんなのが城にいるんだよ？」",
        "「なんだ……？なにか、おかしな物が……うっ!?」",
        "「地下牢に行くぞ！」",
        "「あの男の来た方向を考えろ！絶対レイチェルのからみだ、これは！」",
        "「お、おまっ……なんだそれはっ!?」",
        "「メニューを聞いているんじゃない！貴様、なに外で作った食事なんて取っているんだ！」",
        "「問題だろ！貴様に飯など出さないと宣言しただろうが！」",
        "「ぐっ……」",
        "「そうだ！」",
        "「……え？」",
        "「なっ……!?ば、馬鹿を言うな！囚人が外部から出前を取るなんて聞いたことが無い！」",
        "「そ、そんなのは知らん！だがそもそも常識で言えば……！」",
        "「……」",
        "「くっ……貴様の今の態度を、不敬罪で告発して死刑にしてもいいんだぞ!?」",
        "「ぐううう……」",
        "「ん？」",
        "「え、俺？俺が何か!?」",
        "「何!?大叔父上、俺、じゃなくて私が何かしましたか!?」",
        "「え、エンリ……誰!?」",
        "「レイチェルぅぅぅぅうう!!」",
        "「おいっ、これはいったい何なんだ!?」",
        "「焚火!?地下牢でか!?」",
        "「そんなことはどうでもいい！牢屋の中で焚火って、何を考えているんだアイツは!?」",
        "「あんの野郎ォォオオオ！」",
        "「レイチェル！地下牢で焚火やバーベキューをするな！」",
        "「当たり前だろ!?どこの世界に牢屋でキャンプファイヤーをする馬鹿がいるんだ！」",
        "「そんな事があったとは、古今東西聞いたことも無いぞ」",
        "「つまりおまえだけだ、こんな真似をするのは……！」",
        "「貴様、大叔父上に飯が与えられないから自分で獲ってると言ったらしいな」",
        "「じゃあ、食事を出せば勝手な振る舞いをしないんだな！」",
        "「ん？」",
        "「なんだ、これは!?」",
        "「なんだこの捏造ゴシップは!?これまさか、そこら中に飛び散っているのか!?」",
        "「おいおいおいおいおいおい！」",
        "「レーイーチェールゥゥゥウウウウウ!?」",
        "「貴様ぁぁぁぁああ！死ねぇ！今すぐ死ねぇ！直ちに死ねぇ！」",
        "「ちっとは怯えろ！くそふてぶてしい女だな!?」",
        "「まずいと言ったら、貴様のやらかした事以上にまずいことがあるか!?」",
        "「なんだこれは!?俺を誹謗中傷したビラなど作ってバラマキおって！どこまでも汚い女だ、こんな嘘を並べ立てて俺を貶めようとはな！」",
        "「じゃあこれは何なんだ!?こんな物を撒いて、どう弁解するつもりか聞かせてもらおうか!?」",
        "「どこって……どれを読んだってそういう内容しか書いてないじゃないか！」",
        "「誰のせいでストレスを貯めこんでいると……!?城外の子供たちが『エリちゃん』などと著しく敬意の無い歌を歌っていたぞ!?人名が入っているじゃないか！」",
        "「この場で！王子で！エリだぞ!?条件が合うのは俺しかいないだろ！ふざけるな！」",
        "「貴様、なんだその上から目線は!?すでに不敬とか言うレベルを通り越しているぞ、貴様の言動は！」",
        "「じゃあ認めるわけだな、俺を侮辱したと!?」",
        "「反故紙!?あの内容で!?何を書いたらあんなメモが出るというのだ、貴様！」",
        "「公爵令嬢がどこで何のバイトをしているんだよ!?」",
        "「まったく、年頃の娘の寝室に深夜に騒ぎに来るなんて。殿下は慎みが足りません」",
        "「……貴方に編集まで求めてないわ。いいわ、変な所は適当に直しといて」",
        "「サイクス、どうかしたか？」",
        "「レイチェル。貴様に良心があるのなら、せめて最後にマーガレットに謝罪をせよ！」",
        "「もういいレイチェル。貴様に反省の機会を与えようというのが無駄だった」",
        "「レイチェル、人生は長いのだ。監獄暮らしをたっぷり楽しむがいい」",
        "「レイチェル、人生は長いのだ。監獄暮らしをたっぷり楽しむがいい」",
        "「くそっ！くそっ！くぅそぉぉおおおっ！」",
        "「レイチェルめ……ひもじいと泣くどころか、むしろ嫌がらせをスパイスに食事を美味しくしてやがる！」",
        "「水は止められんのか!?さすがに飲み水が自由に使えなければあいつも好き勝手できまい！」",
        "「クソがァァァァアアッ！」",
        "「もういい、たまの巡回以外は放っておけ！下手に構うとヤツを楽しませるだけだ！」",
        "「ジョージ、ファーガソン公爵家をお前が押さえられんのか!?」",
        "「うむ。レイチェルがこれだけの準備をできたのも、公爵家の財力と人数が桁違いだからこそだからな。公爵家をお前が押さえて敵に回ったと知れば、さすがのレイチェルも気力を失うに違いない。確実にやれよ」",
        "「おいっ！ここは監獄だぞ!?何をくつろいでいるんだ！」",
        "「にしたってこれは無いだろう!?おいっ、何とかしろ！」",
        "「楽しく別荘暮らしをさせる為に牢屋に突っ込んだんじゃないんだぞ!?コイツが持ち込んだものを没収しろ！」",
        "「な……中から立て籠もっているだと……」",
        "「カギを壊せ！鎖を切れば開けられる！」",
        "「おい、騎士どもを何人か呼んで来い！工具も持ってこさせろ！」",
        "「貴様がこざかしいことをする分、心証は悪くなったと思え！すぐにお前に相応しい待遇に戻してやるからな。もう毛布一枚残してやらん、みじめな自分を想像してガタガタ震えて待っていろ！」",
        "「これだ」",
        "「これはダメなのか!?」",
        "「何とかならんのか!?他に、他に方法はないのか！」",
        "「うむ……三十分近くやってこの程度か……」",
        "「……替えのノコギリは？」",
        "「おいっ！誰のせいでこんな騒ぎになっていると思ってるんだ！」",
        "「うっ!?」",
        "「おいっ、槍を持ってきてコイツを突き刺せ！」",
        "「殺せと言っているわけじゃない。適当にケガさせればコイツも立て籠もってはいられない。自分で鍵を開けて出て来る！」",
        "「おい、いつまで待たせる気だ、コイツをちょっと刺せばいいだ、け……」",
        "「ぶ、武器も持ち込んでいたのか……!?牢に武器を持ち込むなんて、非常識だぞ！」",
        "「え？違うの？」",
        "「同じだ、バカ！」",
        "「そんなに牢に入っていたいなら好きなだけ居るがいい！そのかわり、こちらからは何も入れてやらんからな!?出たいと言っても開けてやらん！泣いたって出してやらないからな!?」",
        "「なっ……！」",
        "「貴様！どこからこんなものを持ち込んだんだ！」",
        "「そういう問題じゃない！」",
        "「だからそういう話じゃなくて!?この中にあるものはどこから出したんだと言っているんだ！」",
        "「なんだ!?」",
        "「こ、この事態を予想して、すでに公爵家が籠城物資を持ち込んでいたというのか!?」"
    ],
    "マーガレット": [],
    "レイチェル・ファーガソン": [
        "「うーん……昼間に寝すぎたのかしら」",
        "「……いい月ね。今日はちょうど満月かしら」",
        "「よいしょっと」",
        "「月に向かって奏でるのも情緒があるわね」",
        "「殿下……こんな深夜に乙女の寝室に忍んでくるなんて、褒められたことじゃないですわよ？」",
        "「殿下……これはトランペットという名前がありましてね？同じ吹奏楽器ですけど狭義にはラッパとは別物でして……」",
        "「はい」",
        "「あら……殿下、意外に教養がおありになるのね」",
        "「そこは見栄でも自分がって言いましょうよ……」",
        "「届く確率は五分五分といった所だったけど、風向きが良さそうなので挑戦した甲斐があったわねえ」",
        "「あー……殿下の見事な吠え面を堪能できたので、今夜は良く寝れそうだわ」",
        "「そうだったわ。殺風景だろうから壁を塗ろうと思ってペンキも用意していたんだった」",
        "「最初は凄かったんだけど、半日も嗅いでいると鼻が馬鹿になっちゃって全然判らないわ」",
        "「始めたら気にならなくなったんだけど……」",
        "「もしかしてなんだけど……」",
        "「寝室にこの絵はなかったかしら」",
        "「ま、殿下に一発かませたから良いにしますか」",
        "「……見ててもあげませんよ？」",
        "「なんだも何も……殿下だって、どれも食べたことあるでしょう？キドニーパイと、鳩の香草焼と、パンプキンのポタージュにミントのジュレ。ごく普通の昼食ですよ」",
        "「何か問題でも？」",
        "「ああ、腰を抜かしてサイクス様にお尻を押してもらっていた時ですね？」",
        "「確かに、食事など出さないから飢えてしまえとか言ってましたね」",
        "「でも、それはそちらが出さないという話ですよね？」",
        "「囚人食を出さないというお話は伺いましたが、別に自腹で出前を取ってはいけないとは言われておりません」",
        "「牢屋で囚人が出前を取ってはいけないと、刑法のどこの章のどの条項に入っていますか？」",
        "「王の決めた婚約を論拠の怪しい証拠で破棄した殿下が、常識とかどの口で言いますか」",
        "「一般常識を言うのなら、囚人を収監しておいて食事を出さないというのはどうなんですかね？」",
        "「それならまず、処刑場まで牢から出して引っ張っていきませんとねぇ」",
        "「ふう、出前を禁止されてしまったわ」",
        "「にしても相変わらず殿下は抜けてますね。うちの愚弟もまったく……出前を禁止するとか言う前に、普通は真っ先に外部との連絡手段を吐かせるものじゃないですかねえ」",
        "「やっぱり出来立ての食事は美味しいなあ……またフレッシュなお肉食べたいなあ……」",
        "「いけない、なんかワンクッション置かないと缶詰に戻れなさそう」",
        "「……そうだ。スローライフの基本は採集生活ですよ、ね？」",
        "「わあ、結構な大物だわ！いいね、いいわね、食べでがありそう！」",
        "「え？私ですか？」",
        "「そんな規則はありません」",
        "「そうですねえ……こういうのはケース・バイ・ケースですから。食べ物が与えられなくて飢えたら、誰でもやるんじゃないでしょうか」",
        "「まあ、前段階の話で牢屋に弓があることが珍しいですからね」",
        "「ええ、たしかそんなことを言いましたね」",
        "「殿下に食べ物をいただくなんて……なにが入ってるかわからないから要りません」",
        "「いい天気……雲雀があんなに空高く飛んで」",
        "「かといって外には出れませんしね……」",
        "「紙飛行機というのも……意外と奥が深くて面白いわね」",
        "「殿下、馬上槍ランスは衝撃力はあっても攻撃範囲は狭いです。こんな事を女に教えてもらわないと判りませんか？」",
        "「取柄が顔しかないのに、その言葉遣いもまずいと思いますけど」",
        "「片方の当事者の証言だけで人を断罪したお方がよく言いますね……」",
        "「別に私は殿下を誹謗中傷する意図などございません」",
        "「どこに殿下を誹謗中傷する内容が書いてあるのですか？」",
        "「よく読んで下さい。これ、『王子が』としか書いてないじゃないですか。王子は世界に何百人いると思います？これを自分のことだなんて、殿下は被害妄想気味なんじゃないですか？お医者様に診てもらいました？」",
        "「『エリちゃん』が殿下を指すと？エリスだってエリントンだってエリツィンだっているじゃないですか。まったく殿下は自意識過剰なんだから」",
        "「最近知恵がついて来たわね……かわいくない」",
        "「私はすでにやらかしているそうですから、ちょっと増えたくらいでは罪状は変わりません」",
        "「だから、別に誹謗中傷したわけじゃないですってば。確かに暇つぶしで、紙飛行機は作って飛ばしました。でも、そこらにあった反故紙を使っただけです」",
        "「たまたまアングラ系の出版業者で、コピーライターの内職をやっていたものですから。あれはゴシップ紙のタイトルの候補ですよ」",
        "「殿下のバカっぷりもここまで来ると頭が痛くなりますねえ……牢の中で内職しているって部分にはツッコまないんだもの……」",
        "「うーん……やっぱり持ち込んだのは全部読んじゃいましたか」",
        "「刺繍もちょうど終わっちゃったし」",
        "「これでジョージは人気者ですね。弟の為に姉は頑張りました」",
        "「楽器も狩猟も禁止されちゃったし……」",
        "「そうだわ……小説が無いのなら、書く方に挑戦してみましょう」",
        "「うーんと、主人公は小国の王子でベルモット王子。バカで欲望に忠実で難しいことを考えるのが苦手です……と。落とし穴に嵌まり、馬には馬鹿にされ、女の子を見ると追いかけたくなります」",
        "「うん、いいですね！小説が無ければ書いちゃえばいいんですよ！」",
        "「公爵家の物じゃないでしょうね？」",
        "「アングラで正体を隠しながら頒布するのが上手い出版業者があったわよね？」",
        "「そこに原稿を流して、さっそく市内にバラまいて。こっちの取り分もあげるから、価格を抑えてとにかく部数を刷らせて王都中に売り込みをかけさせるの」",
        "「はーっ……これだけ根を詰めると久しぶりにクタクタですね……」",
        "「貴方は創作を判っていませんね。閃いた瞬間の情熱を冷めないうちにぶつけたくなるのがクリエイターというものなのよ……ふ、ふふ……ついつい筆がノッて『間抜けな王子の大冒険』シリーズ三冊にスピンオフの『殿下が僕を狙ってる』二冊も仕上げてしまったわ」",
        "「せっかく書いたんだもの。是非とも不特定多数の人に読んでもらいたいわ……続きもまだまだ書くから、頼んだわよ？」",
        "「なに？」",
        "「私はそんなことはしておりません。だから貴方の彼女に謝ることなど何一つありません」",
        "「ええ、殿下。せっかくなのですから、ゆっくり楽しませていただきますわ」",
        "「ええ、殿下。せっかくなのですから、ゆっくり楽しませていただきますわ」",
        "「オートミールを持ってきたのはいいんですが、ミルクが粉末から戻したものですとやっぱり一味足りませんね……レーズンがあったので、まだマシですけれど」",
        "「私の方も味が染みてると言えば染みてるんですけれど……この鴨のロースト、ソースに漬けっぱなしだからお肉が固くなってしまっていますわね。まあ、缶詰の限界でしょうか」",
        "「あ、この白桃のシロップ漬けはなかなかいいですね。生のフレッシュな爽やかさは無いですけれど、くどいまでの甘さが別物のスイーツみたいです」",
        "「やはり保存食だと味がいまいちになりますね。牢番さんは満足なお食事だったようで羨ましいですわ」",
        "「あら、牢番さんがせっかく美味しそうに食べていらっしゃるので、話を合わせようと気を使ったつもりだったのですけれど」",
        "「あ、お昼はメニューなんですか？牢番さんの献立に合わせて私も取り合わせを考えないとならないんでぇ」",
        "「まあ、いけませんわ！貴族たるもの、同じリングで戦いませんと」",
        "「それがあなたのお仕事でしょう？」",
        "「まあ怖い」",
        "「牢番さん」",
        "「頭を冷やすべきは殿下の方だと思いますが」",
        "「牢番さんは、三食ここでご飯を食べるんではなかったんですの？」",
        "「それなんですよ」",
        "「一人でご飯を食べるのも味気なくって」",
        "「やっぱり牢番さんの吠え面を見ながらでないと、勝った実感がしなくてご飯が美味しくないですね」",
        "「そう、それ！」",
        "「住めば都というのはそちらの方がおっしゃった事ですけれど」",
        "「……思う通りに行くといいですわねえ」",
        "「殿下のせいでしょう？私を牢屋に入れたりなんかしなければ、こんな騒ぎ？にならなかったのに」",
        "「今さら何を言っているんですか。それにこれは武器ではありません」",
        "「護身具です」",
        "「知恵と忍耐の足りないエリオット様ですから、こういう事態も想定しておりましたわ。ちなみに町場で女の子を追いかけて遊んでいた殿下と違いまして、私は父や叔父上の狩りに同行するのが好きでした。野鳥も結構落としているんですのよ？」",
        "「三年ほど前に宿泊していた村が野盗に襲われまして……もちろん公爵家の兵が瞬時に制圧しましたが、私もお手伝いして三匹・・ほど討ち取りました。つまり……敵対者ならば人間に撃ち込むのにためらいはありませんので、心してかかってきてくださいね？」",
        "「こちら側に何もしないのでしたら、そこでバカ面揃えて見学するくらいは許してあげますが。私に危害を加えようとしたり牢を破ろうとするようでしたら、私、自衛権を行使しますからね？」",
        "「もう用が無いなら、お引き取り下さいね？」",
        "「そういうセリフは、せめて面と向かって言ってほしいですねえ」",
        "「わかりました」",
        "「なんだも何も。身の安全の為に、私しか開けられないように鍵をかけました」",
        "「私も未婚の女です。万一の事があっては堪りません。物の本によると牢番の楽しみは上司の目が無い時に囚人を嬲ることだそうですから」",
        "「そんなのは私の勝手です」",
        "「うーん……静かすぎますね」",
        "「これでは、せっかく甘んじて恥をかいたのに……つまらないわ」",
        "「そうですね。待ちの姿勢は私らしくなかったかもしれません。今まで王子の方から仕掛けてくると思っていましたが……うん、こちらからガンガン行きましょう」",
        "「あら、牢番さん。いい夜ね……今ちょうど月が見えるから、ちょっとお月見などを」",
        "「おまえ、すでに酔ってやがるな……て、ええっ!?」",
        "「あら、詳しいんですのね」",
        "「父の保管庫から封を切ってないのを持ってきたので大した話では。はい、グラス」",
        "「おつまみもありますよ」",
        "「ささ、なみなみと……」",
        "「良い飲みっぷりですね。さ、駆けつけ三杯ですよ」",
        "「やっぱりウィスキーはストレートで喉を通った余韻がたまりませんよね」",
        "「いえいえ牢番さんこそ。あ、チョコレートいかがですか」",
        "「うふふふ、これでも人当たりは悪くないつもりなんですけどねえ。でもエリオット様ときたら、俺が俺がなんですもの。話が通じないんじゃなくて、できないんですよ」",
        "「そろそろ夜も更けてきましたね。お帰りの時は足元気を付けてくださいね。せっかくのウィスキーを落とさないでね？」",
        "「ええ、判っていますわ。お手紙や面会をフリーにしていただければどんどん差し入れをもらえると思いますわ」",
        "「お願いしますね」",
        "「城門の連中と同じですよ。廷臣が王子より私の肩を持つという形が大事なのです。特に私の考えですと、エリオット様を面罵するのに彼らの同情と協力が必要になります」",
        "「よろしくね」",
        "「むっふー……」",
        "「私が自分で用意したんですから、別に国庫に負担をかけてはいません」",
        "「私物なんですからとやかく言われる筋合いはありません」",
        "「正確には私の手の者が、ですわね。まあ、こんなこともあろうかと準備してましたの」"
    ],
    "サイクス・アビゲイル": [
        "「ああ、そっか」",
        "「そうそう。いや、なんか地下牢から異臭がすると苦情が来まして」",
        "「いや、そういう生ものっぽい臭いじゃなくて。なんか、もっと刺激臭らしい」",
        "「しかし、凄い臭いだな……レイチェル嬢は臭くないのか、これ」",
        "「最初に嫌にならなかったのかよ……」",
        "「もしかして？」",
        "「最初に気づけよ！」",
        "「今は原因はどうでもいいだろ!?早く外へ！」",
        "「あれは……下町辺りの軽食堂のスタッフに見えるなあ」",
        "「えっ？どうしたんですか殿下！」",
        "「あっ！」",
        "「いいえ殿下、お気になさらず」",
        "「全てバレているんだぞ魔女め！お前が令嬢たちを扇動したのはバレているのだ！」",
        "「牢番の報告ですと、メニューを寄せて来るほど余裕があるそうで……」",
        "「止めるには上水道の流れる経路を破壊する必要があります。下手にさわれば王宮の半分は水が止まります」",
        "「どうします？」",
        "「は？……っ、はっ！」",
        "「で、殿下!?」",
        "「それは、そうですが……!?」",
        "「貴様が牢番か？」",
        "「エリオット王子の命令だ、コイツを牢へ入れる。いつ出すかは未定だ……ま、コイツの反省次第だな」",
        "「なんだ？」",
        "「なんだ、これ？」",
        "「なんでまたこんな時に勝手に物置に使ってるんだ……」",
        "「仕方ない、このままコイツも突っ込め。おい、狭いとか文句は言うなよ？犯罪者と相部屋でないだけありがたく思え」",
        "「ははは、確かにその通りだ。殿下はおまえの事なんぞすぐに忘れてマーガレット嬢と楽しくやりたいんだ。牢に入れた事を忘れられる前に、さっさと頭を下げた方が身のためだぞ」",
        "「ガシャン？」",
        "「は？」",
        "「おい、なんだこれは!?」",
        "「牢屋だぞ、ここ!?囚人の方が鍵をかけるなんておかしいだろ！」",
        "「にしたって、こんなことは前代未聞だ!?この鎖と鍵はどこから出した!?」",
        "「どうしようと言われても……と、とにかく殿下に報告だ……」",
        "「……そこかあ!?」"
    ],
    "ジョージ・ファーガソン": [
        "「どうしました殿下……寝ていないんですか？目の下にクマができていますが……」",
        "「は？」",
        "「それは殿下の願望でしょう。夜中に会ったんでしょう？半日で臭いは広がりませんよ」",
        "「あれ？殿下？」",
        "「殿下!?」",
        "「殿下ーっ!!」",
        "「寝不足の所へこの臭いだもんなあ」",
        "「……正直に罪を認めてください姉上。ファーガソン公爵家の名をどれだけ汚すつもりですか」",
        "「これからはともかく、運び込まれた物資を今から運び出させる方法はありません。まあ、父が何と言おうと公爵家からこれ以上支援はさせませんが」",
        "「はっ！」"
    ],
    "牢番": [
        "「それが……」",
        "「嬢ちゃんが焚火をしてまして」",
        "「火力は調整しているから酸欠にはならないそうです……」",
        "「新鮮な鴨肉が入ったから、バーベキューをするそうで」",
        "「いやあ、お貴族様用だと黒パンも味が違うなあ！舌触りもなんだか滑らかだし、まだ新しいから酸味も臭いも少ないな！」",
        "「こいつは鶏胸肉のつけ焼きか！冷めてるとはいえ良く味が染みてるな、うん。いやいやこれは、囚人にはぜいたく過ぎるんじゃねえか？」",
        "「……デザートまでついてるたあ豪気だね！うん、このオレンジちょっと酸味がきついのがまた何ともいい！」",
        "「はっはっは！どうだ、羨ましかったら早い所王子に謝って……て、ドチクショオオオオオッ！」",
        "「心にもないことを言うんじゃねえ！」",
        "「ホントに貴族てヤツは、人の神経逆なでする技術だけはスゲエな!?」",
        "「いいよ！嫌がらせが効いてねえって口で言えよ!?嫌がらせに嫌がらせで返す必要はねえんだよっ！」",
        "「正々堂々に見せかけて、机の下で小突きあう様な陰険な戦いに巻き込むな……」",
        "「いいか!?おまえ、このままで済むと思うなよ!?」",
        "「お前の持ち込んだ保存食はそのうち尽きる！そうなってから飢えて頭を下げたって、王子が取り合ってくれると思うなよ!?」",
        "「おっ？なんだ。少しは頭が冷えたか」",
        "「……なんだよ？」",
        "「ああ、それなら取りやめになった。お前にダメージを与えるどころか、こっちがバカみてえだって話になってな」",
        "「ほう……図太いわりに、かわいいことを言うじゃねえか」",
        "「やかましいッ！おとなしく本でも読んでろ！」",
        "「うるせえよッ!?」",
        "「何とかしろと言われても……」",
        "「そういわれましても……実は」",
        "「どうしましょう？」",
        "「はっ、そうですが……」",
        "「はあ……」",
        "「はあ……じつは、その、牢が……」",
        "「実は……よりによって今日の昼間に役人どもがやってきて、不要物を一旦保管するんだって荷物を入れちまったばっかりでして」",
        "「城の地下牢なんてめったに使うもんじゃ、無いじゃないですか。だもんでまさかお客さん・・・・がすぐ入るとは思わず……」",
        "「いやあ、あっしもこんなの初めてでして……でも、断るほどには確かに普段使ってないもんで……」",
        "「へっへっへ、貴族の嬢ちゃんにはいささか不気味な場所かもしれねえが……ま、住めば都っていうじゃねえか。一週間もいりゃあ慣れて来るだろう、珍しい宿だと思ってせいぜい楽しみな。……まあ、嬢ちゃんが何年いる事になるかはわからねえがなあ？」",
        "「お偉いさんに泣きつくんなら、早いうちにした方が身の為だぜ？なにしろこの地下牢は最近全然使ってなかったからな。場所も悪いんで、入れたお方もオレ様も忘れちまうって事もあるからなぁ」",
        "「な、何をっ!?」",
        "「ど、どうしましょう……」",
        "「つっても、今王宮の牢屋にはお嬢一人しかいねえしなあ……あれが脱獄するとはとても思えねえ……」",
        "「何しているんだ？」",
        "「おいおい、公爵令嬢がウィスキーかよ……」",
        "「あら、香りでわかるなんて結構好きなんですの？おひとついかが？」",
        "「おいっ、それ『聖ヴァレンチヌス』の三十年物じゃねえか!?」",
        "「とんでもない代物を飲んでやがるな……俺の給料二ヶ月分より高いんだぞ、それ」",
        "「いや、立場的に俺がもらうわけには……いや、でも『聖ヴァレンチヌス』三十年……」",
        "「おおお……これが、あの三十年物……！」",
        "「わかるか!?この鼻に抜ける芳香がたまらねえんだ！嬢ちゃんいける口だな」",
        "「おおっ、悪いね！」",
        "「いやあ、話してみれば嬢ちゃんなかなか話が分かるな！」",
        "「わかる、わかるなあ。ありゃあどう考えても王子様は頭が悪いよなあ。うん、嬢ちゃんは悪くない！」",
        "「おおう、任せとけ！あ、そうだ！城外とのやり取りには便宜を図るから、嬢ちゃんもまたいいのを頼むぜ」",
        "「頼もしいねえ。よし、そこら辺の事は俺が何とかすらあ」"
    ],
    "ダン(ファーガソン公爵)": [
        "「今日のパーティでレイチェルが王子から婚約を破棄されたのは確実なんだな？」",
        "「馬鹿王子め……！センセーショナルな一手を狙ったのだろうが、場が悪すぎる。どっちが悪いとかいう以前に常識の問題になってくるぞ……」",
        "「あの中身が空っぽの見てくれ男が……選りによって“鬼子”を起こしやがった……！」",
        "「動きがあったのか!?」",
        "「これは……殿下は詰んだな」",
        "「にしても……会場にはジョージもいたはずだが。あいつはこんな時に何をやっていたのだ？」",
        "「ジョージ……死んだな」",
        "「あのバカは姉と十六年も付き合ってきて、なんでこんな簡単なことも判らんのだ」",
        "「イセリア！」",
        "「知っている。今報告を聞いていたんだ……気をしっかり持ちなさい！」",
        "「大丈夫だ！レイチェルだってもう十七歳、子供じゃないんだ。もう大人の判断力が身につく年頃だよ」",
        "「落ち着きなさい、イセリア！大丈夫、大丈夫だから！レイチェルはこの十年で格段に淑女として成長した。今のレイチェルなら殿下を直接鈍器で殴らずに、もっと法に触れない手段で精神的に抉り取る方法でやり返すはずだ！」",
        "「娘を信じなさい、イセリア。あの子は頭が良くて教養もある。共倒れになるような馬鹿な真似をするわけがないじゃないか。きっと足が付かない手段で一方的に殿下をボコボコにするよ」",
        "「おお、ソフィア。ちょうどよかった。レイチェルの件は聞いているな？」",
        "「私は政庁へただちに抗議に行ってくるが、その時にお前を同行するから用意をしてくれ。牢に入れられたレイチェルへ、身の回りの物を差し入れに行くんだ。拒まれたら私の名で押し通れ」",
        "「もう準備できているのか、さすがだな」",
        "「そうか、手回しが良いな……ん？運び込んである？」",
        "「……はっ？」",
        "「ちょ、ちょっと待て……事前に情報を入手だと？なんでレイチェルは敢えて何も手を打たなかったんだ？それと、一人分とはいえ三ヶ月の生活ができる物資をどうやって王宮へ運び込んだ？」",
        "「……レイチェル……」",
        "「レイチェル、おまえ一体どこを目指しているんだ……!?」",
        "「とりあえず私は、政庁に抗議に行ってくる」"
    ],
    "公爵の部下": [
        "「はっ。複数の情報筋から確認が取れました。夜会の真っ最中に、ホールのど真ん中で拘束されて絶縁を叩きつけられたと」"
    ],
    "公爵家の従僕": [
        "「詳細が届きました！」",
        "「状況が少し詳しく……お嬢様は殿下に宣告されても顔色一つ変えず、おとなしく拘束されて地下牢へ引きたてられていったそうです」",
        "「それが……お坊ちゃまも殿下たちと一緒に渦中の男爵令嬢に熱を上げているそうで、お嬢様を断罪するのに積極的に協力していたようです」"
    ],
    "公爵家の執事": [
        "「はい」",
        "「はい」"
    ],
    "イセリア(ファーガソン公爵夫人)": [
        "「ああ、ダン！」",
        "「レイチェルが……レイチェルが……！」",
        "「だって貴方……！レイチェルが黙って連行されるなんて……レイチェルは完全に殺る気よ!?このままでは我が家の未来と殿下の命は吹き飛ぶ寸前だわ！」",
        "「ダン、貴方は判らないのよ……幼いあの子が『リジー・ボーデンの詩』を歌いながら楽しそうに手斧を振っていたのを見つけた私の気持ちを！」",
        "「ホントに……？ホントにレイチェルは大丈夫なの？あの子は王子を殺る為なら王都を火の海にしかねないわ」"
    ],
    "ソフィア": [
        "「はい。もちろんです」",
        "「いえ、それは大丈夫です」",
        "「はい。もう準備して運び込んであります・・・・・・・・・」",
        "「お嬢様は事前にこの情報を入手しておりまして、生活に必要な物資と食料を三ヶ月分準備して王宮の牢へ運び込んでおきました」",
        "「本当に実施されるかは半信半疑だったようですが、王子の婚約破棄計画を入手した際にお嬢様は言っておられました。『あのバカとの婚約が向こうの責任で破談になった上に、しばらく何もしないでバカンスできるのね？素敵じゃない！』と」",
        "「また王子との婚約が本決まりになって以降、お嬢様が組織していた我ら『闇夜の黒猫』は王宮内の要所へ侵食しつつありました。我らの勢力を使えば王宮内へ公務に見せかけ資材を運び込むことなど容易いことです」",
        "「行ってらっしゃいませ」"
    ],
    "騎士": [
        "「うわぁ……これを切るんですか!?」",
        "「鎖を切ると言われて梃子ばさみも持ってきたんですが……」",
        "「この太さの鉛なら、なんとか切れるんですけど……」",
        "「これ、素材は鉄ですよね……しかも鋳鉄じゃない、鍛造だぜ……」",
        "「無理です」",
        "「一応、鉄鋸も持ってきましたが……」",
        "「殿下、うっすら傷跡が付いたのですが……」",
        "「そして、この通りです。鉄鋸の刃が丸坊主になりました」",
        "「城内探してもあるかどうか……」"
    ],
    "国王": [],
    "ヴィバルディ大公": [
        "「しかしエリオットにも困ったものだのう……選りによって陛下たちが長期空けている時にこのような事件を起こすとは」",
        "「なははは。ここはここで、綺麗に整備された庭とは違う趣があるのだよ」",
        "「見たまえ宰相。より自然に近いこの庭には、表向きの庭園よりもたくさんの野鳥が来ていてな……ほれ、最近の儂のお気に入りは池のほとりに今降りた大きな鴨じゃ」",
        "「うむ。儂はアレに密かにエンリケという名をつけてかわいがっておってな……」",
        "「何ごと!?」",
        "「エリオット、貴様ああ！」",
        "「貴様が……貴様のせいで……」",
        "「ううう……貴様のせいでエンリケが……エンリケが……」",
        "「エンリケがレイチェル嬢に食われてしまったんじゃあ!!」"
    ],
    "オーガスト侯爵(宰相)": [
        "「王に委任されているとはいえ、王子が起こした事件となるとやはり陛下に裁可を仰がねばなりませんからなあ」",
        "「しかし大公。また珍しい所を散歩コースにしているのですな」",
        "「ほう……あれはなかなか大きいですね。毛並みも美しい」",
        "「何ごと!?」",
        "「もし、ちょっといいかな？君は一体何をしているんだ？」"
    ],
    "エンリケ(仮称)": [
        "「ギャアアアアアアアアア！」"
    ],
    "レイチェルの部下": [
        "「お嬢様、あんな木っ端役人などを言い含めなくとも。我々ならば大抵の物は……」",
        "「はっ、出過ぎたことを申しました。お屋敷の方は先日のお話の通り、準備を致します」"
    ],
    "城下の子供": [
        "だってエリちゃん馬鹿だからぁ～」"
    ],
    "レイチェルの部下(女)": [
        "「お嬢様、緊急ということで急ぎ持ってまいりましたが……こんな物、なんに使うのでしょうか？」",
        "「はい、街で既製品を買い求めました。誰に渡しても出所は判りません」",
        "「はっ、心当たりはありますが……？」",
        "「お嬢様……正直、無理をして今仕上げる物と思えないのですが……」",
        "「お嬢様」",
        "「ノンブルの振り間違いが二か所あります。それと『殿僕』の方ですが、決めシーンでエリオット・・・・・が無理やり迫ってきてサイクス・・・・の『あ～ッ！』から『穢されちゃった……』まで続くシーン、三回連続は読者に飽きられるのでは？それと個人的な感想ですが、サイクスがヘタレ責めする方が好みです」",
        "「たぶんエリオットにサイクスで良いと思います」"
    ],
    "ロビンソン": [
        "「では、出版の条件は承知しました。ええ、うちは何しろ表向きは印刷屋と全く関係ない商売をしていますからな、出所を隠すのはお任せ下さい。うちが関与しているのさえ判らないようにばらまいて見せますよ……ところで」",
        "「一作目の最初の方だと王子はベルモット、騎士はハンクスになっていますが、後の方になるとエリオット王子に騎士サイクスになっています。書いた方は当て書きをされていたんですかな？多分どちらかはモデルの名前だと思うのですが、どちらに統一しましょう？」"
    ]
}