{
    "フィリア・アデナウアー": [
        "「正確には分かりませんが、400年前は魔物の巣の数が一気に10倍から20倍に急増したみたいです。人口は大幅に減少し、国家として成り立たなくなった国もありました。現在……『光の柱』によって聖域サンクチュアリを形成しておりますが、その中に魔物の巣が大量に作られるとそれが破られる可能性があります」",
        "「これではまったく足りません。兵士たちが多数犠牲になります」",
        "「一つ方法があります。騎士団の方やその他の兵士の方にもかなり負担がかかりますが、何とかする方法が」",
        "「ミアが聞くと喜ぶでしょう。殿下のことを慕っていますから」",
        "「あの、殿下。ミアはそのことを聞いているのでしょうか……？」",
        "「えっ？」",
        "「――っ！？そ、それはどういうことですか？」",
        "「す、すみません。夜遅くまでお付き合いしてもらって……」",
        "「休む……、ですか？しかし、聖女が休むというのは国益を損ねるんじゃ……」",
        "「いや、しかし……。この国の状態は危険です。せめて明日、東と南に結界だけは張らせてもらいませんと……。聖女としてそれは譲れません。お二人はお休みになられても大丈夫ですから」",
        "「癒やしの聖光セント・ヒール――！」",
        "「や、やはり……、とんでもないことが起こる可能性があります……」",
        "「いえ、まだ確証が持てたわけではないのですが……。魔界が地上に近付いて来ているのかもしれません……」",
        "「そのとおりです。光の柱というのはどうしても景観を歪めますので、嫌がる方も多いと思いますが……やはり国民の命が最優先だと思いますので……」",
        "「しかし、魔界が近付いている確固たる証拠はありません。私が話しているのはあくまでも統計データからの予想ですし……」",
        "「この国の地図は……これですか」",
        "「へっ……？えっと、魔物の集落がありそうなポイントを絞ろうと思いまして……。決しておかしなことをするつもりはありません。安心してください」",
        "「はい？わ、私、紅茶なんて頼みましたっけ……？」",
        "「す、すみません。紅茶、いただきます。――あ、温かくて美味しいです……」",
        "「えっ――？そうなんですか？」",
        "「思った以上に大きな魔物の巣があるみたいです。ちょっと下がっていてください……」",
        "「4本……、いや、8本は必要でしょうか……」",
        "「これで、山の中の魔物たちは中から出てこれませんし、山中で出くわしても弱体化してるので人に危害を加えたりしないでしょう」",
        "「いえ、この山の中の魔物の生態系を調べます。今後の役に立ちますから。その後は最西端の山に向かって同様の結界を――」",
        "「わかってますよ。ミアには幸せになってほしいですから。ただ、気がかりなのは彼女一人に聖女の重責を負わせてしまうことです」",
        "「大丈夫よ。ちょっと考えごとしてただけだから」",
        "「大破邪魔法陣をこの国全体に展開させます。簡単に申しますとパルナコルタ王国全体を魔法陣の中に入れることで、外から国内に入って来る魔物を大幅に弱体化させるのです」",
        "「この魔法陣をパルナコルタ王国全体に展開するにあたって、私は国の中心から半径10キロ圏内にいなくてはなりません。つまり王都からほとんど離れることが出来なくなります」",
        "「いいえ。一度起動さえされれば、ほとんど疲れることはありません。魔法陣のコアとなっている私の行動範囲が限られるだけです」",
        "「……さて、準備は整いました」",
        "「い、いえ、私などそんな大層な者ではありません。わ、私こそお声をかけてもらい光栄です」",
        "「はい……？」",
        "「あ、頭を上げてください。す、すみません。こういった歓迎会とか初めてでして……」",
        "「そうなんですか……？雨の量を増やすくらいでしたら、二、三日あれば可能ですけど」",
        "「――えっ？こ、こんなにも大きいのですか？私、一人なんですけど――」",
        "「……仕事ですけど？」"
    ],
    "ユリウス殿下": [
        "「ミア・アデナウアー……。僕の妻になってくれないか？可憐で美しい君こそ僕の妻にふさわしい……」",
        "「ふむ。そうだな。君が姉君を尊敬しているのは知っている。これは、僕が軽率だったようだな。君の姉は素晴らしい聖女だった。まさに完璧という言葉が相応しく、僕には勿体ない人だったよ」",
        "「ならば……、一度婚約の話は忘れてもらって、僕と遊びに出かけないか？君に僕のことをもっとよく知ってもらいたいんだ」",
        "「フィリアには面白みってもんが、なかった。その点、君はチャーミングだしユーモアもあって一緒にいて楽しい」",
        "「やっぱり、完璧すぎると人間味っていうか、可愛げがないよな。聖女なんて祈ってりゃ良いんだから、能力なんて関係ないし」",
        "「その点、君の妹のミアはいい。可憐で愛嬌があり――何ていうか……こう守ってあげたくなるような華がある」",
        "「そうだろう。そうだろう。だから、僕はミアと結婚しようと思う」",
        "「いや、彼女にはまだ言っていない。しかし、前のパーティーで僕の話を麗しい笑顔を向けて聞いていた。僕に好意を持ってくれてるのは明白だ。それに――君の両親はどうやら君よりミアの幸せを願ってるらしい。是非とも婚約破棄をして君の妹であるミアと婚約してほしいと言われたよ」",
        "「しかしだな。一つだけ気がかりなことがあるんだよ」",
        "「ミアが君のようなつまらん女でも姉として慕ってるってことだよ。――変に遠慮されても困るんだ」",
        "「そこで、だ。隣国のパルナコルタ王国の聖女候補の子が急死したらしくてな。代わりの者を欲しがっているんだ。歴代最高と名高い君のような優秀な聖女なら、国家予算相当の金と資源を交換してでも手に入れたいと打診してきた」",
        "「君は実に鈍いなぁ。――君の両親は喜んで国家のために君を隣国に差し出すと言ってくれたぞ。僕はこの国と隣国のために婚約者を泣く泣く手放すということで、王室の支持も上がるし……、君も隣国で唯一の聖女として大事にされる。みんなが幸せになれるんだよ」",
        "「バカバカしい。まるで自分一人が国を守ってやっているという傲慢な口ぶり。フィリア・アデナウアー、君との婚約は破棄。そして隣国に行ってもらう。これは決定事項だ」"
    ],
    "ミア": [
        "「――少しだけ考えさせてください。敬愛している姉が隣国に行ってしまってまだ間もないので、結婚なんてとても考えられないのです。お声をかけてくれたこと自体は嬉しかったのですが……」",
        "「殿下にそう仰ってもらえて姉も嬉しく思うでしょう」",
        "「いいえ。お父様……、フィリア姉さんのこともありますし。今すぐに結婚など私には――」",
        "「――銀十字の審判シルバー・ジャッジメント！」",
        "「お母様、姉さんから手紙などはありませんか？」",
        "「本当ですか……？忘れてたりしてません？」",
        "「フィリア姉さん、どうしたの？何か浮かない顔してるよ」",
        "「姉さん、ミアは何でも出来て、格好いいフィリア姉さんのことを尊敬してるし、世界一大好きなんだよ。だから、我慢しないで。何か困ったことがあったら、助けるから」"
    ],
    "父": [
        "「はっはっは、ミア。聞いたぞ、ユリウス殿下がお前に求婚したって。もちろん、オッケーしたんだろ？」",
        "「そうか、そうか。確かにあの子が居なくなったばかりなのに時期尚早だったな。しかし、フィリアも隣国の聖女として新たな人生を歩みだしているのだ。彼女は愛する妹の幸せを願ってると思うよ」",
        "「ミアもそろそろ姉離れした方がいい。フィリアは自・ら・望・ん・で・隣国の人間になったのだ。もう頼れないのだから、忘れる努力をなさい」",
        "「でかしたぞ、フィリア。どうしようもないくらい可愛げのないつまらん娘だと思っていたが、今は可愛く見えるから不思議だ」",
        "「ミアを侮るな。あの子はガリ勉してやっと一人前のお前とは違う本物の天才だ。過大評価を受けてるからといって、調子に乗るんじゃない！口を慎め！」"
    ],
    "母": [
        "「フィリアから手紙？知らないけど……」",
        "「いいえ。あの子も他所の聖女になったのだから、そんなもの送ることはしないんじゃない？そういうドライなところがある子だったし」",
        "「まさか、パルナコルタがあれ程の値段をお前なんかに付けてくれるとはねぇ。ほとんどは私らの教育の賜物だけど、お前もまぁ頑張ったよ。これでアデナウアー家も安泰だ。上流貴族の仲間入りさ」",
        "「殿下も仰っていたと思うが、ミアには内緒だよ。あの子は優しすぎる子だからね。あんたなんかに気を使って、人生を棒に振るなんて可哀想だ」",
        "「そうですよ。それに、王家は聖女ミアを徹底的に援助すると約束したんだ。あの子はお前とは違って華があるからね。みんなで守ろうって団結出来るんだよ。聖女としての格が違うんだ」"
    ],
    "ヨルン司教": [
        "「ライハルト殿下！こちらにおいでになられるなら、仰って頂ければ色々と準備を――」",
        "「聖女フィリア様！よくぞ、このパルナコルタを救うために、ジルトニア王国から来てくださった！私はこの教会の責任者、司教のヨルンです！何かご不便を感じましたら、何なりと申し付けください」",
        "「そのとおりです。フィリア様の歓迎パーティーをささやかながら開こうと私が企画しました。あっ、あのケーキも私が腕によりをかけて作ったんですよ。ささ、皆さんがフィリア様の到着を首を長くして待っておりました。お飲み物をどうぞ」",
        "「はい。今日のお仕事は歓迎パーティーへの出席です。お疲れならば、早めに切り上げますから、どうかこれからの仕事仲間との交流を深めてください。このとおりです」",
        "「何やら楽しそうに話しておりますなぁ。オスヴァルト殿・下・」",
        "「オスヴァルト殿下は隣国から聖女様を金品を使って譲り受けることに最後まで反対されていたのです。しかし、魔物の巣である山に囲まれた我が国にとって聖女が居なくなるということはまさに死活問題。第一王子であるライナルト殿下と激しく口論になりましたが、最終的にはフィリア様を迎えることに同意されました。ですから、彼にはあなたに対しての罪悪感があるのかもしれません」",
        "「ここが、今日からフィリア様がお住まいになられるお屋敷です」",
        "「フィリア様の生活をサポートするために執事やメイドをそれなりに常駐させることになりましたから、この大きさになりました。もちろん、ご友人など出来ましたらお気軽にお招きください。もしも、足りないものなどありましたら何時でもご連絡して頂ければ用意いたします」"
    ],
    "オスヴァルト殿下": [
        "「んで、魔界とやらが近付くとどーなるんだ？」",
        "『フィリア殿、あんたの聖女としての忌憚のない意見が聞きたいのだ。頼む……、国のためにはあんたの力を貸してほしい』",
        "「魔物の巣が10倍か……。国家の危機というレベルじゃ収まりきらねーだろうな。とりあえず国防に予算アホほど回すか」",
        "「バーカ。何も起こんなかったら、起こんなかったで、最高じゃねーか。んなことより、あーやってりゃ良かったとか、こうしてりゃ助かったとか、後悔しねぇことが大切だろ？金は何とかするし、責任は俺が取る。なるべく、被害を抑えられる方向に動こうや」",
        "「そんじゃ、臨時で兵士の数をこれだけ増やして……。フィリア殿、これで何とかなるか……？」",
        "「手厳しいな。しかし、どーやってもこれが限界だぜ」",
        "「「――っ！？」」",
        "「その方法ってのは、どんな方法なんだ……？」",
        "「……なるほど、それはいい。フィリア殿は働きすぎだからな。これで、ちょっとは休めるのではないか？いや……もしかして、その術式を維持するのに多大な労力がかかるのか？」",
        "「――なるほど。これほど、見事な手際で古代術式を展開させるとは……やはりフィリアさんを我が王国にお呼びしようと提案したのは正解でした！」",
        "「おっ！そのサラダの味どうだ！？美味いだろ？」",
        "「この野菜はな、全部俺が育てたんだ。いやー、今年は雨が降らねぇから苦労してよぉ」",
        "「へぇ～～っ！やっぱ、聖女ってのはすげぇな！よし！明日からもっと気合を入れて仕事するぞ！」",
        "「ああ、よろしくな。聖女フィリア殿、頼りにしてるぜ」",
        "「まずはすまなかった。聖女殿を金で買うみたいなやり方をしてしまって、あんたの尊厳を傷付けたと思う。俺も領民たちも、聖女を失っちまって……ジルトニア王国からの打診があったとき、渡りに船だと思ってしまったんだ」",
        "「故郷に残してきた家族や大切な人も居るだろう。俺たちは決してあんたには不自由をさせねぇと誓っているが――それだけでその埋め合わせが出来るなんざ思ってねぇ。都合のいい言い方しか出来ないけど、いつかこの国を愛して貰えるように努力する。あんたがここに来てくれた心意気に応えられるように、精一杯な。そんじゃ、パーティーを楽しんでくれ」"
    ],
    "ライハルト殿下": [
        "「ヨルン司教、アポ無しですみません。早く挨拶に来ようと思っていたのですが、やっと時間が取れましてね。噂に聞く稀代の聖女様に会えて嬉しいです」"
    ],
    "レオナルド(執事)": [
        "「すでに先代以前の聖女様の軽く五倍は働いております。それに薬のレシピやダムの設計図など、聖女のお仕事とは関係ないものまで……」",
        "「と、とにかく明日は休みましょう。このままだと、フィリア様が大変なことになってしまう！」",
        "「国益よりもまずはフィリア様のお身体です！」",
        "「――そうはいきません。このレオナルド！執事を極めし者……若い娘さんが一生懸命なのに自分が休むなど出来ませぬ」",
        "「す、す、凄いです！あの頃の強靭な体が戻ってきたような！なんてことでしょう！体中に力が溢れてきます！」",
        "「景観……？いや、そんなこと誰も気にしないと思いますが……。とにかくこれは大変なことです。至急、王室の方にも報告をしておきます」",
        "「何を仰っているんですか！フィリア様の知識にこの短い間にどれほどの民が救われたことか……。たとえ、間違っていたとしても何事もなくて良かったとしか思われませんよ。誰も貴女を責めません」",
        "「地図をご覧になってどうするおつもりですか……？」",
        "「なるほど。なるほど。地図だけでそこまでわかってしまうとは。さすが稀代の聖女様と呼ばれているフィリア様だ」",
        "「私たちはフィリア様の生活全般を仰せつかっていますから」",
        "「す、すごい！まさか“光の柱”がこんなにも早く出来上がるなんて……。先代も先々代も一本作るのに十時間はかかっていたのに……」",
        "「お疲れ様です。それでは、屋敷の方に馬車を――」",
        "「フィリア様、こんなにも早くにどちらへ……？」"
    ],
    "リーナ(メイド)": [
        "「あまり、根を詰めすぎると病気になっちゃいますよ～。いくらお願いしても休憩もなかなか取って下さりませんでしたし……」",
        "「パルナコルタ王室も今日の仕事ぶりに驚いてたみたいです～～。是非とも明日は体を労り、休んで欲しいとのことでした」",
        "「無理しちゃダメです！ただでさえ慣れない環境なんですから！」",
        "「私だってそうです。メイド道を走る者として、ご主人様が頑張っているのに無視するなんてあり得ないです！」",
        "「レオナルドさん、髪が真っ黒になってるじゃないですか～。本当にいい気持ちです。ぐっすり眠ったあとみたいな……そのくらい体が楽になりましたぁ」",
        "「どうかしましたか？フィリア様……難しい顔をされてましたけど……」",
        "「そ、そんな大変なことが！？だから、フィリア様は着々と強力な結界を国中に張っているということですかぁ……？」",
        "「そんなことないですよ～～！人間は誰だって間違います。――フィリア様だって聖女である前に人間ですから、間違ってもいいんです。それにこういう問題はみんなで取り組んで解決を目指すべきだと思います」",
        "「あ、あのう。フィリア様、お紅茶をお持ちしましたぁ。目が覚めると良いのですが……」",
        "「いえ、もしかして朝は別の物をお飲みになりましたか……？な、何でも仰ってください！」",
        "「お仕事中もサポートさせてください」",
        "「フィリア様って、お薬まで作れるんですねぇ。聖女様のお仕事にそんなことは含まれて無いような気がするのですが……」",
        "「え、ええ……。私はそう聞いてましたけど……」"
    ],
    "宰相": [
        "「し、しかしながら……、すでに今年の予算はかなり切迫してると言いますか……、不確かな情報に対して無駄な出費を――」"
    ],
    "護衛の兵士A": [
        "「おおっ！さすがはミア様……！」",
        "「ミア様！危ない！」",
        "「す、すごい……魔物の群れを一瞬で――」"
    ],
    "護衛の兵士B": [
        "「術式を起動させる速度は姉のフィリア様以上……！」",
        "「くっ……！なんて数の魔物なんだ！」",
        "「術があまりにも速すぎて見えなかった……」"
    ],
    "護衛の兵士C": [
        "「フィリア様が抜けた穴をいとも簡単に埋めるとは、驚きました」",
        "「戦っている姿も美しくて可憐だ……」"
    ]
}