{
    "ベルティーヌ・ド・ジュアン": [
        "「外に子どもが二人いてお母さんを待ってるらしいの。近所の子だし、物騒だからご迷惑でなければ私が家で預かろうかと思うのですけれど」",
        "「物騒だからよかったら私が仕事終わりまで預かりますよ。私の家はあなたの家の近所だと思うの」",
        "「初対面の私に子どもたちを預けるのはご心配でしょうけれど、ここに子どもだけで待たせるのはあまりに危ないと思って」",
        "「じゃあ、お預かりしますね」",
        "「ダビド、お父さんの帰りも遅いの？」",
        "「そう……」",
        "「さ、着いた。ダビド、おなか空いてるでしょう？」",
        "「じゃあ、上でお母さんを待ってようか」",
        "「エバンス、お疲れ様。あなたの寝る部屋は二階の一番奥よ。荷物が積んであるけど、我慢してね」",
        "「もう、大袈裟大袈裟おおげさおおげさ」",
        "「ん？彼女は若いけれど、私よりよほどいろんなことを経験していると思ったのよ。愛する人と結婚して、子どもを二人産んで。夫が戦死して、子どもたちを育てるために働いて。そして律儀にお礼の腸詰めを持って来る。心が強くて美しい人だと思ったの。見習わなきゃね」",
        "「出世払いで帰りの旅費を貸してあげましょうか？」",
        "「どちら様でしょう？」",
        "「大丈夫よ、ドロテ。何も心配いらないわ。私たちのことは心配ご無用ですって言っただけだから」",
        "「アダン、そこは最後まで発音しないの。口の中で消えていく感じでもう一度読んでみて」",
        "「ヘナ、とても上手だわ。その調子よ」",
        "「あらマイロ、それじゃ鶏肉の代わりに生きてる鶏をくれと言うことになってしまうわ」",
        "「いらっしゃいませ。ピアスをお探しですか？」",
        "「これらのピアスはどれもご主人を戦争で亡くされた女性の作品です。私が材料を渡し、デザインをして作ってもらいました。材料費と売り上げの二割を引いた後の代金は未亡人たちの手に渡ります。お気に召したのがありましたら奥様か恋人への贈り物にいかがでしょう。作った女性も受け取った女性も幸せになれますわ」",
        "「ええ。戦争は兵士だけでなく残された家族にとっても命がけですから。少しでも残された女性や子どもたちの力になれればと。わたくしもこの店を開く時にたくさんの方々に助けられましたから」",
        "「私ね、もう失うものがありませんから。頬のひとつやふたつ、殴られたところで別にどうってことはありません」",
        "「いいえ。ご近所の方々が飛び込んできてその男性を止めてくださったので無事でした。私、事情があってこの国に来たばかりの時、数日間は水も食べ物もろくに与えられずに過ごしました。その時のことを思えばたいていのことは別に恐ろしくはありません。その夫婦喧嘩のおかげで今ではすっかりご近所さんと仲良しになれたんですよ」",
        "「いくら払えばいいのです？」",
        "「大金貨千枚……」",
        "「閣下、我が国の要求があまりに身勝手だったこと、申し訳なく思います」",
        "「閣下、もう結構です。頭を上げてください。閣下のお考えはよくわかりました。国に帰るのはつらいことですが、私がここにいることで閣下の政治が滞るのは申し訳ないことだと思いました」",
        "「いいのよ。エバンスに住むことを許可したのは私だから。あなたは気にしないで。私はあなたの建築の才能を活かせたらと思っていたわ。でも、さすがに閣下のお話を聞いたらここに留まることは諦めなければならないようね」",
        "「ありがとう。あなたに活躍してもらうことができなくなってしまったわ。私こそ役に立てなくてごめんなさい」",
        "「実は私、ここを閉めてこの国を出て行かなきゃならないの」",
        "「いろいろあって、この国にいたかったらこの国に大金貨千枚を払わなきゃならないの。そんな大金、どう考えても無理だから」",
        "「でも残っている時間ギリギリまで帝国語の勉強会は続けますね」",
        "「小麦農家の契約書のこと？」",
        "「おっしゃる通りよ。帝国での売り値に比べてあまりに低く値付けをしていたわ。だから契約書を書き直してもらうよう助言しました」",
        "「ハンナさんは帝国に出稼ぎに行くんでしたね」",
        "「私、ずっと皆さんに内緒にしてましたけど、サンルアン王国の貴族なんです。賠償金の減額と引き換えにこの国に送り込まれました。そんな酷い話をしたら誰もこのお店に来てくれないと思って言えませんでした」",
        "「え？」",
        "「すぐに？噂？」",
        "「そうでしたか。皆さんご存知でしたか……」",
        "「そうね。この国の偉い人たちも今はやるべき事が多すぎて個々の契約にまでは目が行き届かないのかもしれないですね。私ももう一度国側の人と話し合ってみます」",
        "「ドロテ、私、この国の人たちが好きだわ。どうにかして住みたいけれど……でも、あの努力家のセシリオ閣下の足手まといにはなりたくないの」",
        "「やるだけやってみるわね。諦めて帰るのはそれからにするわ」",
        "「そうよ、よろしくね」",
        "「なんのお店にするかまだ決めてないの」",
        "「うふふ。そう言われたらそうね。そうだ、あなたたち、飴があるけど食べる？」",
        "「一人ひと粒ずつね」",
        "「おばちゃん……」",
        "「確かにこれはおばちゃんだわ。外に出る時くらいはお化粧した方が良さそうね」",
        "「今夜は外で食べてみましょうか。ドロテは働き続けだもの、あなたも休みが必要だわ」",
        "「いいも悪いもないわ。私はあなたしか頼れる人がいないんだから。一緒に行ってくれる？」",
        "「私がご馳走するわ。ここにいらっしゃい」",
        "「あのひもじさを経験してから、私は空腹って言葉に敏感になっちゃったのよ」",
        "「ええ、いいわ」",
        "「さあ、どうぞ」",
        "「好きなものを注文していいわよ。エールも飲む？」",
        "「私も。二枚貝だけど磯の香りがしないのは初めてだわ。きっと川の貝なのね。柔らかくていくらでも食べられそう」",
        "「それは災難だったわね。イビトには何をしに来たの？」",
        "「なるほど。これを見せたら採用されないわね」",
        "「違うわよ。大都会だからこそ、こういう形式の家は需要がないのよ。サンルアン王国みたいに大金持ちの帝国人を呼び込む場所なら可能性が無くもないけど。あ、ごめんなさい、やっぱりサンルアンでも需要はないかな」",
        "「エバンス、あなた、今夜泊まる当てはあるの？無いならうちで用心棒代わりに泊めてあげてもいいわよ」",
        "「いいわよ、近所の人にどう思われようが。なにしろ今の私は失うものがもう何も残ってないんだから。とは言え、私たちは女二人だから部屋の鍵は外からかけさせてもらうわ。夜はあなたが出られないようにするけれど、それでもいい？」",
        "「じゃ、決まりね」",
        "「あら。どうしたの。もう真っ暗よ？早くおうちに帰らないと」",
        "「おばちゃんじゃなくてベルさん、て呼んでくれる？」",
        "「衛兵さんたちから話が行きましたか」",
        "「夕食は先ほど届きましたが、あのような仕打ちをする人の作ったものを口にする気になれませんでした。食事って、作る人への信頼があってこそ口にできるものでしょう？」",
        "「それでね、イグナシオさん、明日にもここを出ようと思います。ここにいては『妻にしろと居座ってる女』と思われるだけですもの。それはあまりに惨めでしょう？閣下のお帰りを待つつもりでしたが、もう十分です」",
        "「そんなことをしては帝国にサンルアン王国に対する言いがかりの機会を与えてしまうでしょう。私の父は宰相です。それはできません。私はこの国で頑張ってみます」",
        "「これを旅費にしなさい」",
        "「ドロテ、あなたが連合国の公用語を学んでいてくれて助かりました」",
        "「ねえドロテ、帰国しませんと書かれた手紙を読んだらお父様はどうなさるかしらね」",
        "「あなたがいれば私は百人力よ」",
        "「私がサンルアン王国の侯爵令嬢だから丁重に扱うようにと書いてあったわ。私の身元を知られていいことなんてないのに。この国の人から見たら私は、敗戦国から来た分際でこの国の英雄の妻になろうとする女なのにね」",
        "「身元は言わずに二人でコツコツ業者を回りましょ。あなたが主あるじ役で私が侍女役よ」",
        "「この国で求められているものを確かめてから商売の方向を決めましょう。慌てなくても二人なら大丈夫、当分は食べていけるから」",
        "「戦争が終わると人々はまず美味しい食べ物、次に綺麗な物、心を癒やす物を欲しがると習ったわ。商売の機会はそこにあるはず」",
        "「ドロテ、見てなさい。『サンルアンの人間は転んでも何かは拾って立ち上がる』って言葉、私が実践して見せる」",
        "「ありがとうドロテ」",
        "「ありがとう。私も当日が楽しみなの」",
        "「わかったわ。すぐ行く」",
        "「まあ……それは意外なことでしたわね。それは我が国にも影響が出るということですね？」",
        "「そうですか」",
        "「……え？」",
        "「許せってお父様……もしやそれは既に決まったことなのですか？」",
        "「お客様には帰っていただくように」",
        "「私、連合国のセシリオ閣下とやらに嫁ぐことになったわ」",
        "「仕方ないわ、お兄様。私たちにはどうしようもできないことよ」",
        "「仕方ない、仕方ない」",
        "「アンドリュー様はいらっしゃらないのですね」",
        "「ドロテ。あちらに到着していち段落したらあなたは他の使用人たちと一緒に帰国しなさい。あなたのご両親も心配しているでしょうし」",
        "「大丈夫。殺されることはないわよ。私は閣下に愛されるように頑張るわ」",
        "「閣下はお優しい方かもしれないし、案外楽しく暮らせるかもしれないわ。悲観しても何もいいことはないのだし」",
        "「あら。噂とはずいぶん違うわね、ドロテ」",
        "「ドロテ、それはいくらなんでも失礼よ。でも、私の情報もかなり古かったみたい」",
        "「まあ！ありがとうございます」",
        "「どの商品をご希望でしょう？」",
        "「十個ですか？ありがとうございます！」",
        "「ありがとうございます。何に刺繍をいたしましょうか」",
        "「作り手の女性も喜びます。ハンカチは五日ほどお待ち下さい。お届けに上がりましょうか？」",
        "「はい。お待ちしております」",
        "「食べ物を腐らせるのは我慢ならない」",
        "「でも、食べに来てくれる人がいるからいいかしらね」",
        "「アンドリューとの婚約解消もあるし、私は誰かと結婚して穏やかに暮らすことはできない運命なのかもしれないわね。今回のことでますますそう思うわ」",
        "「そうだけど。いずれにしろ全ては過ぎたことだわ。さ、刺繍をするわね」",
        "「黒髪にサファイアの目、ね」",
        "「ねえドロテ、この国には黒髪に青い目って多いのかしらね」",
        "「そう言えばそうだったわね」",
        "「いらっしゃいませ」",
        "「注文のお受け取りですね。ええと……」",
        "「セシリオ様、どうぞ、ご注文のハンカチです。柄をご確認ください」",
        "「ええ、大体は。でもお客様の黒髪とサファイヤのような目をここに」",
        "「ええ。お客様の凛々しく強そうな雰囲気を表しました。お気に召していただけたでしょうか」",
        "「それはようございました。代金はハンカチ代と刺繍とで大銀貨一枚になります」",
        "「用心棒代わりの同居人です」",
        "「すみません、騒がしくて。もうほんとに子どもみたいな人で」",
        "「え？」",
        "「どういう意味でしょう？」",
        "「エバンスはただの同居人ですが、その手の誤解をされることは覚悟の上です。あなたがセシリオ閣下でいらっしゃるのね。国に命じられて婚約を解消してまで嫁ぎに来た私に、さっさと帰れとおっしゃった方。なるほど、使用人がああいう態度に出たのももっともですわね」",
        "「私、二週間後に結婚するという時に閣下に嫁げと命じられました。何もかも諦めてこの国に参りましたのよ。閣下には関係のない、私の都合ですからイグナシオさんにも申し上げませんでしたけど。婚約を解消し、敵国に嫁ぎに行って、すぐ帰される。それがどういうことか、その先の人生がどうなるか、想像してみてください。恋人ができたからここにいるわけではありません。閣下、お教えくださいませ。私がこの国に留まることは、一体いくらお金をお支払いすれば許されるのでしょう？」",
        "「お屋敷というより……」",
        "「はい。そうです」",
        "「花嫁が到着したのに閣下は出迎えてはくださらないのですね」",
        "「そうですか」",
        "「敗戦国側……」",
        "「私は閣下と力を合わせてこの国の発展のために人生を捧げるつもりで参りました。でもそんな存在は不要、とおっしゃるのですね？」",
        "「そうですか。それでは花嫁という立場は引っ込めましょう。しかし連合国が私を不要だからといって『はいわかりました』と帰ることはもうできないのです。私は国王陛下のご命令で参りましたので。少しお時間をいただいてこの先のことを考えさせてくださいませ」",
        "「そうさせてください。よろしくお願いします」",
        "「驚いたわね、ドロテ。我がサンルアン王国はセシリオ閣下が花嫁を断ったことを知っていたのかしら。おそらく間に入っていた帝国側は知っていたはずよね？それは我が国に伝わっていたのかしら」",
        "「これで私には身を寄せる場所がどこにも無くなったわ」",
        "「いったいどうすればいいの」",
        "「こんなことになるなんて……」",
        "「だったら何なのかしら？」",
        "「私が何をしにこの国に来たとしても、あなたには関係がないわ。出て行きなさい」",
        "「そう。あなたは閣下の婚約者なの。それはそれは。閣下が下品な子どもをお好みなら、確かに私はお呼びじゃないわね。でも私の滞在はイグナシオさんに許可を得ているの。文句があるならイグナシオさんに言いなさい。婚約者ならあなたはこの家の人間じゃないわ。さあ、部屋から出てお行き」",
        "「さあ、出て行きなさい。言うことを聞かないのならわかるようになるまでその頬を打ち据えるわよ」",
        "「決めたわ」",
        "「ではよろしく頼みます」",
        "「あの執事は帝国が南部から搾取し続けていた時代を見ている年齢だから。私たちを嫌悪する理由がきっとたくさんあるのよ。いいわ、もう自分でどうにかしましょう」",
        "「彼らから見たらセントール帝国もサンルアン王国も同じなのよ。むしろ帝国のコバンザメと言われる我が国の方が嫌われてるかもしれないわ」",
        "「両替に出たいのですが、よろしいかしら。まともな食事も水も届かないので自分で外に買いに行こうと思います。それと、イグナシオ様に待遇の件でお話がある、と連絡を取ってほしいのです」",
        "「あるのですわ。私が飢えて倒れてもご迷惑をおかけするだけですから、どうぞ外出させてください」",
        "「もちろんあなた方を責めるつもりはありません。閣下の婚約者様と揉めたのは私ですし」",
        "「買い物に出かけてもよろしいわね？」",
        "「心強いです。ありがとう。頼りになります」",
        "「まずは両替商に行きたいのです」",
        "「ありがとう」",
        "「両替をお願いします。帝国金貨をこの国の銀貨と銅貨に替えてください」",
        "「それと、この宝石を買い取ってもらうとしたらおいくらになるかしら」",
        "「あらまあ。帝国では大金貨四十枚と言われたのに、こちらではずいぶんお安いのね。残念だけど諦めて他のお店を探すことにするわ」",
        "「よんどころない事情なんてないわ。贅沢なドレスが欲しいだけですもの。祖母から贈られた大切な品だから安売りする気はないの。ご縁がなかったようね」",
        "「三十五枚ね。その価値はあるはずよ」",
        "「三十三枚。それ以上は譲れません」",
        "「次は食べ物と水を買いましょう」",
        "「ありがとう、衛兵さん。でもいいわ。買って帰ります」",
        "「あなたたちを責めてるんじゃないのよ」",
        "「手間をかけました。どうぞこれを受け取ってね」",
        "「いいえ。また同行してもらうかもしれませんし。感謝の気持ちですわ」",
        "「もうすぐあなたたちを帰国させるから。頑張るのよ」",
        "「さて、次は何をすべきかしらね」",
        "「ドロテ……」",
        "「はぁ。涙が出るなんて私はまだまだ甘いわね。泣く暇があったらお父様に『閣下は私より賠償金をご希望』と知らせる手紙を書かないと」"
    ],
    "ドロテ": [
        "「どうなさいました？お嬢様」",
        "「お嬢さまにお客様です」",
        "「お嬢様、子どもたちからすれば大人の女性は全員がおばちゃんですよ」",
        "「まあ、わたくしと一緒でよろしいんですか？」",
        "「はい、喜んで」",
        "「お嬢様！」",
        "「お嬢様、この貝は初めて食べます」",
        "「お嬢様、この方には宿代を渡せばいいではないですか。何もそこまで」",
        "「あの頃はお嬢様の外国語のお相手役がつろうございましたが、今は心から感謝しております」",
        "「旦那様は宰相様のお立場。帰ってきなさいとは言えないかもしれません。でも、わたくしがおります、お嬢様」",
        "「それは確かにこの国の人なら『なんで？』と思うかもしれませんね」",
        "「お嬢様ならきっと上手くいきますよ」",
        "「それは他国の人間が悪口で言ってるんですけどね。でも、わたくしなんだか楽しみになってまいりました。料理ももっと上手くならなければ」",
        "「お嬢様、旦那様がすぐに執務室に来るようにとのことです」",
        "「はい。あの、お嬢様？どうなさいましたか？」",
        "「ええっ？と、とりあえずわたくしはお客様方にお帰りいただくようお伝えして参ります！」",
        "「そんな！私がいなくなったらお嬢様は一人ぼっちになってしまいます！」",
        "「お嬢様……本当においたわしい」",
        "「本当でございますね、お嬢様。わたくしは木と毛皮で作ったテントが並んでいるものとばかり」",
        "「お嬢様、アンドリュー様のことはお嬢様には何の責任もありませんから」",
        "「どうでしょう。でも定食屋のご主人も黒髪に青い目でしたし、三軒先のご主人とご隠居さんも黒髪に青い目ですから。珍しくないのかもしれませんね」",
        "「これはまた、すごいですねお嬢様」",
        "「お嬢様っ」",
        "「わたくしには何もわかりません。でも、これがあんまりなことなのはわかります！」",
        "「どなたです？ノックもせずに失礼ではありませんか！」",
        "「お嬢様？」",
        "「私達は帝国の人間じゃございませんのに」",
        "「お嬢様、使用人たちが帰っても私は残ります。お嬢様がこの国で生きて行かれるご様子をしかと確かめさせていただきます。お嬢様だけでは心配ですから」"
    ],
    "マクシム・ド・ジュアン": [
        "「連合国はなんと酷むごいことを。あの子は今、知り合いもいない敵国でどんな暮らしをしているのか。もういい、陛下のご意向に逆らうことになるが連れ戻そう。賠償金が足りぬというならこのジュアン侯爵家が何年かけても払ってやる。今すぐディエゴを呼びなさい」",
        "「ディエゴ、ベルティーヌを連れ帰って来てくれ。そしてセシリオ・ボニファシオに我が家が賠償金の不足分を負担する、どれだけ時間がかかっても必ず払うと伝えて来い」",
        "「帝国が連合国に負けた」",
        "「そうだ。我が国は帝国に軍資金の援助をしていたからな。敗戦国の一員として認定され、連合国から賠償金を請求された。それが莫大な額でな。国の財産に王家の私費を投入しても支払いきれない額なのだ」",
        "「そこで賠償金の減額と引き換えにお前があの国のセシリオ・ボニファシオ閣下に嫁ぐことになった」",
        "「王家にも王弟殿下にもお子様は男子のみ。六大侯爵家の中で年頃の娘はお前だけなのだ。ベルティーヌ、断れなかった父を許せ」",
        "「そうだ」",
        "「他人と同じことをしていては抜きん出ることはできない。それにいつ何時なんどき南部が帝国よりも力をつける時代が来るとも限らない」"
    ],
    "ローズ・ド・ジュアン": [
        "「待ちなさいディエゴ」",
        "「旦那様は今、取り乱していらっしゃるの。正しい判断ができなくなっていらっしゃるわ。ベルティーヌさんを連れ戻したら陛下のお怒りに触れます。この家が没落したら、使用人とその家族も含めて路頭に迷うのは百人以上になるの。あなたもそこに含まれるのよ？」",
        "「大丈夫。私がお姉さまにお願いして陛下を説得してもらいます。賠償金のこともお姉様と相談して丸く収めます。だからあなたは二ヶ月ほど姿を消していてくれる？」",
        "「あなたの娘さんは来年お嫁にいくのでしょう？この家を解雇されたらお嫁入りの支度が粗末になるわ。それに、孫が生まれたら何かと物入りになるのよ？大丈夫。ベルティーヌさんはほとぼりが冷めた頃に帰国させるから。私に任せて。あなたは二ヶ月間、帝国でのんびり過ごしなさい。さ、お行き。行き先は帝国よ。戻ったら私の実家へ。ここにまっすぐ帰ってはだめよ」",
        "「ごめんなさいね、ベルティーヌさん」"
    ],
    "ヘラルド・ド・ジュアン": [
        "「陛下は国庫が空からになるのを防ぎたいとおっしゃったそうだ。ああ、なんて可哀想に。ベル、兄さんがお前と一緒にどこかに逃げられたらいいのに」"
    ],
    "カリナ・ド・ジュアン": [],
    "ディエゴ": [
        "「かしこまりました旦那様。どんなことがあってもお嬢様をお連れして戻ります」",
        "「奥様？」",
        "「ですが！」",
        "「それでは旦那様のご命令に背くことになります！」"
    ],
    "エリアス": [],
    "アンドリュー": [],
    "エバンス": [
        "「俺も戦争に行った。酷い経験だった。だが、戦争に勝ったから俺たちはたくさんの土地の所有権を帝国から取り戻せた。この子の父親たちはそのために戦って死んでいったんだ」",
        "「お嬢さん、この御恩は一生……」",
        "「ひと旗揚げる目処めどがつくまで家には帰らねえと親父と約束したから」",
        "「この街でちゃんとした建築方法を学びたい」",
        "「ベルさん、俺のことで誤解されたみたいだな」",
        "「俺はベルさんの力になりたい。恩に報いたい。くそ、どうすりゃいいかな」",
        "「すみません、金は無いんだが何か食べさせてくれませんか。もちろん礼はします。この店の掃除でも食器洗いでもなんでもする！かっぱらいに荷物を盗まれて一文無しなんだ」",
        "「助かります。腹が減ってもう倒れそうでした。まるまる二日、水しか飲んでないんです」",
        "「いいんですか？ありがたい！俺はエバンスと言います。ご馳走になります」",
        "「ご馳走になりました。お嬢さんたちはこの辺の人？俺は南の田舎町から来た。イビトに来てすぐに荷物をかっぱらわれたんだ。でかい街はやっぱりおっかねえ」",
        "「建築士になりに来たんだ。何箇所かその手の商会を回ったんだけど、どこも相手にしてくれなかったな」",
        "「ああ、そうだ。手荷物は全部かっぱらわれたけど、俺が考えた家の完成予想図だけは残ってるんだ」",
        "「はぁ、やっぱりそうか。大都会なら一箇所くらい見る目のある商会が見つかるんじゃないかと思ったんだが」",
        "「ありがたい！」",
        "「ベルさん、ただいま！いやー、腹が減ったよ。あっ、悪い悪い、お客様だったか」",
        "「ベルさん！浴室を借りるぜ！」"
    ],
    "エッカルト・ベック": [],
    "フランツ・アドラー": [],
    "エリーゼ・アドラー": [],
    "エデル王妃": [],
    "ファウスティノ国王": [
        "「帝国は資金面で支援してもらっておいて戦争に負けたら金の尻拭いもさせる」",
        "「野蛮な国に我が国の貴族令嬢をくれてやろう、その分賠償金は減らしてもらう」"
    ],
    "オダリス王太子": [],
    "セシリオ・ボニファシオ": [
        "「宴会など上の者がいない方が盛り上がるだろう」",
        "「それを上手に断るのはイグナシオ、お前の仕事だろう？俺は今、女に使う時間がない。帝国とのやり取りで忙しいのはわかってるだろうが」",
        "「族長たちをまとめるのは確かに俺の役目だ。だがそのために彼らの娘たちの機嫌を取るつもりはない。俺に従わなければ損をすると族長たちにわからせるように仕事をするのみだ。とにかく宴会に顔だけは出すが挨拶後はここで仕事をする」",
        "「謝罪も面会も不要、か」",
        "「なるほど、ウルスラか。逞しく生きていこうということかな」",
        "「へえ」",
        "「あ、ああ、そうだな。変わったデザインなので驚いているところだ」",
        "「戦争未亡人がこれを……」",
        "「そんな危険なことを？」",
        "「殴られたのか？」",
        "「サンルアンの王は君を差し出す代わりに大金貨千枚を減らせと言ってきた。もちろん断ったが返事は無く、君が来た。一国の王が女性を生贄にして賠償金を値切るとは驚きだったよ」",
        "「俺も連合国もずいぶん馬鹿にされたものだよ。とにかく、大金貨千枚なんてこの店では百年かけても無理だろう？」",
        "「これまで帝国はこの国の人間の無知につけこんだ。本当ならこの国の民に支払われるはずの対価から長年にわたって金をかすめ取ってきた。不公平な取引、イカサマまがいの契約。不当に安く土地を借りて地主に返さない。その帝国相手に商売をして、軍資金を渡していたのがサンルアン王国だ」",
        "「俺は賠償金でこの国を立て直したい。学校も病院も建てたい。そのためには君がこの国にいては不足額を請求しづらいんだよ。わかってくれるだろうか」",
        "「君は犠牲者だよ。謝らなくていい。そんな君に対して失礼で屈辱的な扱いをした使用人の行動は俺の責任だ。申し訳なかった。この通りだ」",
        "「今返事しろとは言わない。近日中に答えを聞かせてくれ」",
        "「使用人を全員集めろ！」",
        "「お前たちが今回のような愚かなことをしている限り連合国は野蛮な国よと見下されるんだ。なぜそれがわからない。国に命じられて敵地に来た女性にそのような仕打ちをするなど、よくできたものだな。よりによって我が館においてそのような愚かなことが行われるとは信じ難い。彼女もまた被害者なのだと誰も思わなかったのか？」",
        "「二度目はない。次に連合国の顔に泥を塗るような真似をしたら全員それなりの罰を受けることになる。覚悟しておけ。令嬢には明日朝一番で俺が謝罪に出向く。もういい。下がれ」",
        "「送り届けなかったのか。令嬢からしたら右も左もわからぬ敵国だぞ？」",
        "「はぁ……そうか。もうよい。お前も下がれ。ああ、そうだ、ビアンカは当分この館への出入りを禁止する。有力な族長の娘だからと大目に見ていた俺の失態だ。俺の婚約者を気取るなど思い違いも甚だしい。族長には俺から苦情を入れる」",
        "「明日一番に謝罪に行こう」",
        "「来てない？イグナシオの紹介状を持った貴族の令嬢だぞ？」",
        "「商品を買いたいのだが」",
        "「そうだな、アクセサリーを十個、適当に選んでくれるか？」",
        "「それと刺繍は注文制なんだね？刺繍も注文したいんだが」",
        "「ハンカチに。柄は任せる。あまり派手でなければなんでもいい」",
        "「いや、受け取りに来るよ。五日後だね？」",
        "「参ったな。あんなに頑張ってこの国に根を下ろそうとしている彼女に早く帰ってくれとは言い出しにくいじゃないか」",
        "「ハンカチは五日後だったな」",
        "「セシリオと言います」",
        "「これは、国旗の図柄だね？」",
        "「なるほど。ライオンのたてがみが黒いな。そして白頭鷲ハクトウワシの目が青い」",
        "「ああ。とても気に入った」",
        "「いや、五日もかけてその値段では儲けにならないだろう。もう少し余分に……」",
        "「あ、ああ、そうなのか」",
        "「へえ。未婚の女性と若い男性が同じ家に住んでいたら、普通は同居人ではないと思われるんじゃないか？」",
        "「敵国に来て苦労しているだろうと本気で心配していたが、その必要は無かったようだ」",
        "「母国に帰らないのは恋人ができたからなのか？ジュアン侯爵令嬢。別にそれは構わない。君の人生だ。だが父親の立場に配慮して帰るに帰れずこの国で頑張っているのかと、俺はそう思って胸を痛めていたよ」",
        "「いや、それに関しては……」"
    ],
    "イグナシオ": [
        "「閣下、族長会議の後の宴会のことですが、もう少し閣下も時間を取っていただけませんか」",
        "「逆です。閣下とぜひお話をしたいと望む族長の娘たちからの申し出が殺到しています」",
        "「しかし閣下、族長たちの機嫌を損ねると厄介なことに……」",
        "「こちらの指導と配慮が行き届かず、大変申し訳ないことをしました」",
        "「食事どころか水さえも届かなかったそうで、まことに……」",
        "「ジュアン侯爵令嬢、母国に帰りにくい事情は理解しましたが帝国側に行かれては？及ばずながら自分が力になりますので」",
        "「信用できる賃貸業者を紹介いたします。私の紹介状をお持ちください」",
        "「信頼できる賃貸業者を紹介し、紹介状もお渡ししましたので行き先はすぐに判明いたします」",
        "「強く断られましたので」",
        "「連合国主席秘書官のイグナシオです。ベルティーヌ・ド・ジュアン侯爵令嬢ですか」",
        "「部屋を用意しました。まずはそちらへ」",
        "「それについては私が説明します」",
        "「伝えることが二つあります。まずひとつ目、閣下は現在この館にはいらっしゃいません。地方で発生した洪水の現場です。お戻りがいつになるのかはまだわかりません」",
        "「二つ目。侯爵令嬢は誤解しているようなので訂正します。我々連合国側は帝国側に閣下の結婚相手を望んでいません。今回の戦争で我々が敗戦国側に要求したのは賠償金であって花嫁ではないのです」",
        "「ですので侯爵令嬢には旅の疲れが取れ次第ご帰国願いたい」",
        "「残念ながらその通りです」",
        "「承知しました。では閣下が帰還されるまではこの客間に滞在してもらい、その後のことについては閣下に判断を仰ぎましょう」"
    ],
    "ビアンカ": [
        "「ちょっとあなた！あなたが帝国の女なの？」",
        "「敗戦国から勝手に押しかけてきてセシリオ様と結婚させろなんて厚かましいことを言ってるそうね？」",
        "「関係あるわ。私はセシリオ様の婚約者よ。もうすぐ結婚するの。敗戦国の年増女に意見する権利があるし出ていけなんて言われる筋合いはないわ！」",
        "「な、なによ！やるっていうの？」"
    ],
    "ニルダ": [
        "「申し訳ございません！」"
    ],
    "カルリト": [
        "「申し訳ございません！」",
        "「それは大変失礼をいたしました。厨房には私の方から注意しておきましょう。ですが、どうぞはしたない言動はお控えください。『帝国のご令嬢は食べ物を求めて使用人の部屋まで通うらしい』と笑われますので」"
    ],
    "エミリオ": [],
    "デリオ": [],
    "イザベル": [
        "「あっ。あの家ですか。子どもたちに飴をありがとうございました。ダビド、お店に来ちゃだめって言ったでしょう」",
        "「三つ先の通りの、一階がお店のお宅ですよね？お願いしてもいいでしょうか。まだまだ仕事は終わらないんです。ご迷惑をおかけします。すみません」"
    ],
    "ダビド": [
        "「お母ちゃん、この人が飴のおばちゃんだよ！エンリケじいさんのお店だった家だよ！」",
        "「ううん。お父ちゃんは戦争で死んじゃったよ」",
        "「んー。空いてるけど、お母ちゃんと一緒に食べる」",
        "「お店やるの？なんのお店？」",
        "「わーい」",
        "「飴玉のおばちゃん、またね」",
        "「飴玉のおばちゃん！」",
        "「ベルさん、俺たちね、お母ちゃんの仕事が終わるのを待ってるの。妹が早くお母ちゃんに会いたいって言うから連れて来たんだ」"
    ],
    "カミラ": [
        "「えええ！変なの！」"
    ],
    "ブルーノ": [],
    "カサンドラ": [],
    "メイラ": [],
    "クルト": [],
    "セフィリノ": [],
    "ルカ": [],
    "ダリラ": [],
    "ディアナ": [],
    "クラウディオ": [],
    "皇帝": [],
    "皇后": [],
    "第一皇子": [],
    "皇弟エーレンフリー": [],
    "バルべ伯爵": [],
    "ベルティーヌの友人A": [
        "「ベルティーヌ様、二週間後の結婚式が今から楽しみですわ。こんな素晴らしいウェディングドレス、初めて見ました」",
        "「ウェディングドレスを見せてほしい」"
    ],
    "サンルアン王国の三代前の王": [],
    "ルティーヌの友人B": [
        "「私は最近流行のガラスの玉をびっしり縫いつけたパーティーバッグを作らせているところですの。帝国の姫君たちから注文がいくつも入ってますのよ」"
    ],
    "ルティーヌの友人C": [
        "「私は極上の羽毛入り外套の生産を考えています。薄くて暖かくて軽くて、高貴な女性の外出着に喜ばれること間違いなしですわ」"
    ],
    "アンドリューの母": [
        "「あなたはもう私の娘よ」"
    ],
    "アンドリューの父": [
        "「すまないベルティーヌ。アンドリューは落ち込んでいてね。とてもここに連れて来られる状態じゃなかったんだ」"
    ],
    "衛兵A": [
        "「食事も水も？そんなはずは……」",
        "「交代で付いているから食事の件は知らなかった」",
        "「え？婚約者？そんな人は……」",
        "「我々も同行いたします」",
        "「それならあちらです。ご案内いたします」",
        "「おい、侯爵令嬢なのに交渉に慣れすぎてないか」",
        "「ご令嬢。我々が必ず厨房に注意いたしますので」",
        "「いえ、いただけません」"
    ],
    "衛兵B": [
        "「自分たちは護衛だけ頼まれた」",
        "「ビアンカ嬢ならあの方が勝手にそう言っているだけで」",
        "「ああ、俺も驚いたよ。しかもやり手だな」",
        "「では遠慮なく。ありがとうございます」"
    ],
    "シーロ": [
        "「どのようなご用でございましょう」",
        "「そうですね、少々色味に難がございますので、大金貨二十枚というところでしょうか」",
        "「お待ち下さい。何かよんどころない事情がお有りでしたら大金貨二十五枚をお支払いいたしましょう」",
        "「では大金貨三十枚でいかがでしょう」",
        "「三十二枚！」"
    ],
    "賃貸業者": [
        "「はい。そのような方はいらっしゃってません」"
    ],
    "子供A": [
        "「引っ越ししてきたの？」",
        "「食べる！」",
        "「おばちゃんありがとう」"
    ],
    "女性店員": [
        "「いらっしゃい！好きな所に座ってくださいね。注文を取りにいきますんで！」",
        "「お客さん、いいんですか？」"
    ],
    "お店の奥さん": [
        "「あら。ちょっとお待ち下さいね。イザベル！子どもたちが来てるんだって」",
        "「食べ物屋に来て金が無いってあんた、無茶なこと言わないでよ。人手なら足りてるの。悪いけど出て行ってくれる？出て行かないってんなら警備隊を呼ぶことになるわよ」"
    ],
    "イザベラの夫": [],
    "ホセ": [
        "「自分はホセと申します。セシリオ閣下のご指示でサンルアン王国のベルティーヌ・ド・ジュアン侯爵令嬢を探しておりました」"
    ],
    "ディエゴの娘": [],
    "客A": [
        "「旦那、このお嬢さんはなかなか肝の据わった方ですよ。引っ越してきたばかりのときに近所の夫婦喧嘩に割り込んで、奥さんをかばって亭主を怒鳴りつけたんです。『女だからと馬鹿にしたり殴ったりすることは母親を馬鹿にして殴ってるのと同じだ！恥を知れ！』ってね」",
        "「そうなんですよ。またいつもの夫婦喧嘩だと聞き流していた近所の連中が慌ててその家に走りました。手が出る男だったもんでね」"
    ],
    "アダン": [
        "「ベルさん、どうかしたかい？いつもの元気がないな」",
        "「ええ？店を始めたばかりなのになんでまた」",
        "「千枚……」",
        "「ベルさんは先週、この国の農民が帝国の人間と結ぶ契約書を公用語に書き直してやってましたよね？」",
        "「そうそう。帝国側の仲買人はちゃんと相場で買っていましたか？我が国の小麦は安く買い叩かれているという噂を聞いたことがあるんだが」",
        "「ベルさんはこの国にお金を生み出してるじゃないですか。その小麦農家はベルさんのおかげで損をしないで済んだ。それを証明したら国も考えてくれるんじゃないかな。何も大金貨の実物を積み上げるだけが方法じゃないと思うんだが」",
        "「ベルさんが帝国とこの国の農民や地主たちとの間に入って契約書を点検して、いくら得をしたかを見てもらえば、滞在を許可されるんじゃないかい？」",
        "「ベルさんが引っ越して来てすぐに噂になってましたよ。帝国の貴族が引っ越してきたぞって。サンルアン王国とは思わなかったけどね」",
        "「だけど正直、俺らにとってはそれはどうでもいいんだよ。ベルさんはダビドたちを預かったりスープを無料ただで配ったりしてただろう？皆と同じ場所で同じ物食べてさ。悪い人じゃないならそれでいいって、みんな思ってるよ」",
        "「何よりベルさんは俺たち南部の人間を見下さない。一度だって私らを馬鹿にした物言いをしないじゃないか」",
        "「ベルさん、帝国と取引をしている人間を俺たちが探すよ。これから契約する人の契約書を見てやってくれないかな。それでこの国の人間は助かるし、ベルさんもここにいられるようになるだろ？帝国語どころか公用語だって読み書きできない人間はいっぱいいる。ベルさんが助けてくれたらみんな喜ぶさ」",
        "「それがいい」"
    ],
    "ハンナ": [
        "「私は帝国語を話せるようになったら帝国での働き口を選べるようになります。言葉を話せなければゴミの始末や掃除の仕事しかありません。でも言葉を覚えてお給料が高い仕事に就けたらベルさんのおかげですよ」",
        "「はい。戦争が終わってこの国の人間の採用が再開されましたから」",
        "「それですよベルさん！」",
        "「やだベルさん、バレてないと思ってたんだ？」",
        "「ベルさん、頑張ってね」"
    ],
    "ヘナ": [
        "「そもそもどうしてベルさんがそんなお金を払わなきゃならないんです？」",
        "「戦争に負けた直後に来たってことは帝国から無理やり追い出されたんだろってみんな言ってたわ」",
        "「そうそう、アクセサリーだって作った人に儲けの八割も渡してるでしょ？戦争で夫を失った人には喜ばれてるわよ」",
        "「そうよ。サンルアンなんてお金持ちが集まる国から来たのに、ここの暮らしに不満を言ってるのも聞いたことがないし」"
    ]
}