{
    "ホロウェイ伯爵": [
        "「何を呑気に挨拶しているんだ、お前は。昨夜、何をしでかしたのかわかっているのか？」",
        "「何があったかが問題ではないんだ。お前があのような状態で皆の目に晒されたことが問題なんだ」",
        "「その男とやらを知っているのか？」",
        "「それが問題だったんだ。あんなに大騒ぎしなければ、世間には知られずにすんだものを……」",
        "「世間の評判さえ守ることができれば、お前が傷物だろうとどうだろうと、よりよい結婚相手を見つけられたのだ。だが今は驚くほどの速さでお前が傷物になったと広まっているだろう。こうなってはもう条件は限られてくる。とはいえ、今朝訪ねてきた小僧は問題外だかな」",
        "「お前と昨夜逢瀬をした相手は自分だと名乗り出てきた小僧だ。責任を取って結婚させてほしいとな」",
        "「あの小僧にとっては、お前がふらふらと一人で庭に出たのはとっておきのチャンスだったのだろう。貧乏子爵家の次男だからな。それがお前が騒いだものだから逃げ出したと。まったく、あんな小僧を屋敷に招待した私が馬鹿だった」",
        "「いいな、お前はもうはっきり言って良縁は望めない。それでも誰か、お前の持参金を必要とする者が現れるだろう。その人物を私が吟味して結婚相手を決めるから、それまで二度と騒ぎは起こすんじゃないぞ。わかったな？」",
        "「入れ」",
        "「淑女たるもの、主人が先に何か言うまで口を開くものではない。まったく、躾もきちんとできなかったのは、私のせいでもあるな。お前を自由にさせすぎたようだ、オパール」",
        "「黙りなさい」",
        "「オパール、喜べ。お前の結婚がようやく決まったぞ」",
        "「それもかなりの上物だ。三年待った甲斐があった。あの騒動がなければ、三年前にまとめることができただろう縁談だぞ。いくらお前が傷物とはいえ、あの小僧や財産目当てのくだらない男にお前をやるつもりはなかったからな」",
        "「もうすでに、相手とは契約を交わしている。先ほど、結婚許可証も手に入れたと連絡がきた。明後日にはお前は式を挙げるのだ」",
        "「やっと訊いたか。名前を聞けば、お前はこの父に感謝するかもしれないな。お前の花婿になるのは、ヒューバート・マクラウド。マクラウド公爵だ」",
        "「マクラウド公爵は早くに両親を亡くし、若くして公爵位を継いだ。経験不足であり、甘すぎる。三年前にはまだどうにかなったかもしれない。ただプライドの高さから周囲に助けを求めることができなかったのだろうな。今の彼は借金で首が回らなくなっているのだ。そこで先祖伝来の土地を売る代わりに、自分を売ることにしたのだよ」",
        "「ああ、ここまで彼が堕ちていくのを何もせずただ見ているだけはなかなか辛抱がいった。だが、投資には待つことが大事だからな」",
        "「考えてもみろ。公爵だぞ？私は公爵の義理の父として、未来の公爵の外祖父として、仕事の幅が広がる。いいか、オパール。今までは自由にさせていたが、これからは身を慎め。そして公爵とともに問題に取り組むんだ。それもまた面白いだろう」",
        "『マクラウドは愛人を囲っているらしいが、妻たるもの、愛人の一人や二人は大目にみることだ』"
    ],
    "オパール": [
        "（でも、私は囚人じゃないし、意地を張るのもいい加減に馬鹿らしいわね……)",
        "「ねえ、ベス」",
        "「旦那様に話したいことがあるから、できるだけ早くお時間を作ってくれないかお願いしてきてちょうだい。もちろん時間と場所を指定してくださったら、私から伺いますとしっかり伝えてね」",
        "（これは少し気合を入れたほうがいいようね……）",
        "「ご苦労様、ベス。今日の昼食も美味しそうね」",
        "（ああ、面倒臭い……。だからといって、何も催しをしなければ、私の女主人としての資質を馬鹿にされるんだわ……）",
        "（まあ、言わせたい人には言わせればいいわ。だって、二十歳になれば離縁するんだから）",
        "「……何かしら？」",
        "「ああ、そうだったわね。それで？」",
        "「うん、お返事は何て？」",
        "「そう。それで、その南のお茶会室はどこにあるのかしら？」",
        "「わかったわ。よろしくね」",
        "「ありがとう、ベス」",
        "「ごめんなさい、お邪魔してしまったかしら？」",
        "「外には出ないの？いつもお庭を散歩しているでしょう？」",
        "「ええ、ご存じだったのね。どうぞオパールと呼んでちょうだい。そしてあなたはステラさんでしょう？」",
        "「せっかくのお時間をお邪魔しては悪いから、私は行くわね？」",
        "「よく知っているわね？」",
        "「そう……」",
        "「あなたがお金を持っていなくて残念だったわね」",
        "「別に大したことじゃないわ」",
        "「そう？」",
        "「私がこの部屋に来た時にはもういたんですもの。どうしようもないわ。そんなに心配なら、私を屋根裏部屋から出すべきではなかったのよ」",
        "「心配はしているわ。でも私以上に彼女を心配し、面倒を見てくれる人がたくさんいるのだから私は必要ないんじゃなくて？」",
        "「私のお金以外はね」",
        "「そうかしら？でももうご心配はいりませんわ。今日、私が旦那様にお話したかったのは、ここを出ていこうと思ったからです」",
        "「ええ。伯爵領にしばらく滞在しようかと思いまして。結婚後の里帰りというやつですね。そうすれば旦那様は大切なステラさんを苦しめる心配をなさらなくてもよろしいでしょう？できる限り、向こうでの滞在を引き延ばしますから、どうぞ皆様方で今まで通りの生活をなさってください。シーズンが始まる前には一度、話し合いが必要かとは思いますけど」",
        "「何も申しませんわ。おそらく知らせなければ、私が領地に滞在していることにも気付かないでしょう。ですから、申し訳ございませんが、馬車をお貸しください。一日もあれば伯爵領へは着きますので、御者や馬を一晩休めて次の日には引き返してもらいます。それと、よろしければ道中の退屈しのぎに図書室から本を何冊か借りてもよろしいでしょうか？」",
        "「もう、失礼ね！公爵様はお忙しくてご一緒できなかったんだけど、どうしても確認したい大切なことがあってね。それにシーズンが終わって帰るはずだったのに、そのままお嫁にいっちゃったから、ちゃんとみんなに挨拶もしたくて。本当は公爵様と――旦那様と一緒に来たかったんだけど、それはまた次の機会にね。色々あって慌ただしかったから」",
        "「トレヴァーは今、ここにいるの？」",
        "「ううん。今日はさすがにやめておくわ。大切なことだからゆっくり休んで、明日にでもトレヴァーの時間がある時にお願いしたいの。明日の予定をトレヴァーに訊いておいてくれる？」",
        "「やめて、ナージャ。今まで通りでいいわ」",
        "「ありがとう、ナージャ」",
        "「え？」",
        "「え、ええ。そうね」",
        "「そうね……。初めてお会いしたのは三年前で一度だけ踊ったの。公爵様はあまり人付き合いを好まれなくて、めったに社交の場には出ていらっしゃらないから、それはもう浮かれてしまったわ」",
        "「それで、先日久しぶりに……再会して……気がついたら結婚してたの」",
        "「連絡もなくいきなり帰ってきてごめんね、マルシア。みんなにも忙しい思いをさせているわね」",
        "「あら、ここはお父様のお家よ」",
        "「そうなのね？ありがとう、マルシア。じゃあ、午後のお茶は書斎でいただこうかしら」",
        "「ええ、お願いね」",
        "（それって、まるで逃げるみたいよね……）",
        "（それに、どう考えてもおかしいわよね？どうして私があんなに邪魔者扱いされないといけないの？あの天使様の医療費だって私の持参金で賄っているのよね？）",
        "（いくら不本意だからってねえ。こっちだってそうだっつうの！）",
        "（まあ、とにかくお父様のおっしゃってたことが、今になってみてよくわかるわ。旦那様は、甘いのよ）",
        "「おはようございます、お父さま。お呼びだと伺いましたが――」",
        "「確かに、昨夜はせっかくの舞踏会でお騒がせしてしまって、申し訳ありませんでした。ですが何もなく私は――」",
        "「私は何も悪いことをしていません！悪いのはあの男です！」",
        "「知りません。私が暴れて叫んだら逃げていきましたもの」",
        "「ですが、騒がなければ私はもっと酷いことになっていました」",
        "「……小僧？」",
        "「自分から名乗り出たんですか？昨夜は逃げたのに？しかも私を襲っておいて、逢瀬ですって？」",
        "「貧乏子爵家……」",
        "（いいえ、一人だけいたわ……）",
        "「――はい、お父さま」",
        "（来シーズンになれば、きっとみんな私のことなんて忘れているわよね？新しいスキャンダルは毎日生まれているんですもの）",
        "「あなたがノーサム夫人？」",
        "「そうですか。私はオパールと申します。どうぞオパールと呼んでくださってかまいません。では、話を戻しますが、私はあなたと話がしたいと申しただけで、お呼び立てするつもりはありませんでした。ですが、せっかくですから今からよろしいでしょうか？」",
        "「今まで長い間、ノーサム夫人がこの家の女主人として切り盛りしてくださったそうですね。ありがとうございます」",
        "「無理にとは申しません。まだ私では不慣れな点も多いですから、できれば夫人に色々と教えていただきたいと思っております」",
        "「ただ一つだけ気になるのが、主寝室のことなの」",
        "「今まではどうか知らないけれど、私が公爵様の――旦那様の妻としてこの屋敷に嫁いできたんだもの。あなたの娘さんのステラさんが旦那様と扉一枚で繋がっている主寝室を使うのはどうかと思うわ。世間だってどう思うか」",
        "「でも私が話すかもしれないわよ？」",
        "「ごめんなさいね。ステラさんの体が弱いとは旦那様から聞いていたけれど、そこまで悪いとは知らなかったから。そういうことなら初めから教えてくださればよかったのに」",
        "（でも、傍にいるだけが支えることでも守るってことでもないわ）",
        "（ああ、まただわ）",
        "「おはようございます、旦那様」",
        "「その話には誤解がございます」",
        "「そうですか」",
        "「……では、今すぐ結婚無効の手続きを取られたらいかがですか？そうすれば、このお屋敷にも平穏が戻るでしょう。ただし、私の持参金と父からの祝い金はお返しくださいね」",
        "「先ほどの旦那様のご質問ですが、私と結婚されたのは持参金目当てでしょう？そして旦那様は望み通りにお金を手に入れられた。無事に借金も返すことができ、公爵家の体面は保たれたわけです。それなのになぜ私はこのような扱いを受けなければならないのでしょう？使用人たちは私へ敬意を払いもしない。主寝室に別の女性がいて驚くのは当たり前ではないですか。ですが、その理由も教えられておらず、一言申せばこうして責められる。なぜですか？私は旦那様に――公爵家に報いこそすれ、何の罪を犯したというのです？そもそも私はこんな結婚など望んでいなかった。父に命じられて仕方なく嫁いできたのです」",
        "「ええ、仕方なくです。それともまさか、私があなたに恋をして父に頼み込んだとでも？」",
        "「私はこの家では必要とされていません。必要なのはお金だけ。ならばいっそのこと私を殺したらいかがですか？」",
        "「きっと上手くいくと思いますわ。嫁いできてたったの一日で、使用人たちにまで私はとても嫌われているんですもの。みんな口裏を合わせてくれますでしょう？」",
        "「ええ、本当に馬鹿だわ。私はこの結婚に少しは希望を持っていました。お金だけでなく、少しは私のことも尊重してくれるのではないかと。ですが、よくわかりました。私は本当にこの家では邪魔者のようですから、いないものと考えてくださって結構です」",
        "「旦那様が昨日おっしゃった通り、私は大切なステラさんにお会いしないようにひっそりと部屋で暮らします。もちろん外へ出る時には前もってベスに知らせます。それでご満足なのでしょう？」",
        "「あら、あなたも女は黙って家のことだけしていればいいって考えなのね。がっかりだわ。私はもう結婚するつもりもないから、二十歳になったらお祖母様の残してくれた土地で暮らすつもりなの。だからひと通りのことは知っておきたいのよ」",
        "「クロードは聞いていない？私の酷い噂。でもこうして未だに友達でいてくれるってことは知らないのね」",
        "「……ありがとう、クロード」",
        "「お父様が？」",
        "「……わかったわ」",
        "「お父様、何か御用でしょうか？」",
        "「申し訳ありません、お父さま。ですが今夜の用意を――」",
        "「……はい？」",
        "「お父様、結婚など私は――」",
        "「お父様、それで……お相手は何という方なのですか？」",
        "「……マクラウド、公爵？」",
        "「なぜ……公爵様ほどの方が……？」",
        "「……公爵様は借金のために、私と結婚することを承諾なさったのですか？」",
        "「投資……」",
        "「だって、道なら私がわかっているもの。車内からあれこれ指示するより、隣に座ったほうがいいでしょう？それにほら、こんなにいいお天気なんだもの。車内にいるよりずっといいわ」",
        "「あの――」",
        "「私の、お金？」",
        "「……ありがとうございます」",
        "「――はい」",
        "「ですが、女主人が――」",
        "「え？」",
        "「それはもちろんです」",
        "「……その、ステラさんはおいくつなのですか？」",
        "「そうなの？私は平気だけれど？」",
        "「……そう」",
        "「ロミット、まさかここが私の部屋なの？」",
        "「だけど、ここは客間だわ。ひょっとしてまだ主寝室の模様替えが済んでいないの？」",
        "「……その〝お心遣い〟はとてもありがたいけれど、私は公爵夫人なのよ？主寝室を使って然るべきでしょう？今すぐ、荷物を移してちょうだい」",
        "「なぜ？」",
        "「は……？」",
        "「そのステラさんは、旦那様の愛人なの？」",
        "（でも、私はこの家を救ったのでしょう？それなのになぜここまで初対面の使用人たちにも馬鹿にされないといけないの？)",
        "「馬鹿馬鹿しい」",
        "「旦那様――」",
        "「――っ！」"
    ],
    "貧乏子爵家の次男": [],
    "オパール付きの侍女": [],
    "オパールの母": [
        "『泣かないで、私の可愛い子。どうか笑って』"
    ],
    "オパールの兄": [],
    "クロード・アートレイ": [
        "「なあ、オパール。そんなに勉強してどうするんだ？本来は男の仕事だろう？むしろ、管理人も執事も雇えばいいんだから、オパールが勉強する必要なんてないだろう？」",
        "「結婚するつもりがないって、どうしてなんだ？」",
        "「馬鹿か、お前は。そりゃ聞いてるよ。男だけの寄宿舎だって情報が入ってこないわけじゃないんだ。だが友達だからこそ、オパールがそんな……あんな噂のような女性じゃないって知ってるんだよ。この辺に住む人たちはみんなそうだ。お前のことを小さい時から知っているんだからな」"
    ],
    "ヒューバート・マクラウド": [
        "「どうした、ステラ。落ち着いて、ゆっくり息を吸ってごらん。そうだ。今度はゆっくり吐いて……吸って……」",
        "「いったい、ステラに何を言ったんだ？」",
        "「そんなわけないだろう！ステラがあれほどに動揺するなんて……。ああ、あなたには大したことではなくても、ステラにとっては衝撃だったに違いない」",
        "「とにかく、ステラには会わないようにと言ったはずだ！」",
        "「何を……」",
        "「あなたには心底がっかりしたよ。あんなにか弱いステラを傷つけておきながら、謝罪もなく、心配さえしていないのだから！」",
        "「ああ、まったくだ！あなたなど必要ない！」",
        "「ばっ、馬鹿なことを言うな！」",
        "「……出ていく？」",
        "「あ、あなたの父上が何と言うか……」",
        "「別に、この家のものはもはや全てあなたのものと言っても過言ではない。好きなものを持って行けばいい。馬車でも、本でも、何でも！」",
        "「屋根裏部屋だと？」",
        "「それでまさか、そこで暮らすと言いだしたのか？」",
        "「何の当てつけだ……」",
        "（どうせすぐに音を上げるに決まっている）",
        "（どうせ、すぐに屋根裏部屋から出てくるだろう。その時は、改めて話し合いくらいはしてもいいか……）",
        "「あなたはどれだけ酷い女なんだ！昨日、言ったことをもう忘れたのか！？」",
        "「何がおはようだ！さっそくノーサム夫人に女主人の座を明け渡せと言い、次には主寝室からステラを追い出せと言うなど、本当に血も涙もない女だ！」",
        "「どこが誤解だ！実際、ノーサム夫人だけでなく、傍で聞いていたベスも証言しているんだ！」",
        "「なぜ私はあなたとの結婚を承諾してしまったのだろうな！？ふしだらなだけでなく、こんなに冷たい女とは！」",
        "「なっ！？」",
        "「仕方なく……」",
        "「ば、馬鹿なことを言うな！」",
        "「何を……」",
        "「我々に迷惑をかけないのなら、好きにすればいい！」",
        "「祝う気分ではないのだから、祝いの席など必要ないだろう？」",
        "「自分の金がどのように使われたか知って、満足したか？」",
        "「あなたの持参金でその座面は張り替えた。他にも屋敷のいくつかを修繕したし、あなたの部屋も満足いくように整えた」",
        "「礼など必要ない。私はあなたたち親子に金で買われた男なのだから、あなたのためにできることをするのは当然だ。だが、できないこともある。それを今から知っておいてほしい」",
        "「いくらあなたたち親子に金を出してもらったとはいえ、あの家は私のものだ。あなたに口出しはさせない」",
        "「女主人役はもうすでにいる」",
        "「父の従妹であるノーサム夫人だ。幼い頃に両親を亡くした私の面倒を彼女と彼女の夫がみてくれたんだ。彼女の夫は七年前に亡くなってしまったが、それまでは父親代わりをしてくれていた。だから私が結婚したからといって、彼女と彼女の娘――ステラを家から追い出すわけにはいかない」",
        "「またステラについてだが、彼女はとても体が弱く、外にもほとんど出たことがないため世間を知らない。本来ならあなたのような人間には会わせたくはないのだが、仕方ないだろう。できるだけ、あなたはステラの傍に近寄らないでくれ」",
        "「今年二十歳になる」",
        "「ああ。では、彼女を案内してくれ」",
        "「なんと汚らわしい女なんだ！ステラを……ステラを、愛人などと！」",
        "「あなたがステラと会うことは許さない。いいか、部屋から出たい時にはベスを通すように。偶然でも起こったらたまらないからな。もちろん、あなたが外出するのを止めたりはしない。ただし、たとえあなたが身籠もっても私は認知しない。夫婦といえど、王宮の法務官に申し立てるからそのつもりでいてくれ」"
    ],
    "付き添い役の女性": [],
    "オルガ・ケンジット": [],
    "オパールの母方の祖父": [],
    "トレヴァー": [],
    "オルトン": [
        "「はい。後ほどお会いになりますか？」",
        "「かしこまりました」",
        "「旦那様が書斎でお待ちでございます」",
        "「はい。すぐにお越しになるようにと」"
    ],
    "マルシア": [
        "「おめでとうございます、お嬢様。ご結婚されたとお手紙をいただいた時には本当に驚きましたよ。それで、こんなに早く戻っていらっしゃって大丈夫なのですか？公爵様は？まさかもうケンカなされたんじゃ……」",
        "「やっぱり、おしゃべりでお嬢様を困らせていたわね、ナージャ？」",
        "「こ、濃いバナナ？」",
        "「もう、いいから早く湯を運びなさい！」",
        "「何をおっしゃるんですか、お嬢様は。ご連絡などなさらなくても、いつでもお嬢様は帰ってきてくださっていいんです。ご結婚されても、ここはお嬢様のお家なのですから」",
        "「そういえば、そうでしたねえ」",
        "「そうそう、そうでした。オルトンさんからの伝言で、トレヴァーさんは明日の午後ならずっと書斎にいらっしゃるとのことですよ」",
        "「かしこまりました。では、ご用意して書斎にお持ちしますね」"
    ],
    "遺産管財人": [],
    "タリア・ノーサム": [
        "「お呼びだと伺いましたが？」",
        "「はい。申し遅れました。タリア・ノーサムと申します。先代公爵のジョセフ様の従妹にあたりまして、ジョセフ様がお亡くなりになった時に、私と夫がヒューバートの後見人として育ててまいりました」",
        "「もちろんです」",
        "「いいえ、お礼を言われるようなことではございません。それで、お話というのは女主人の座を明け渡せということでしょうか？」",
        "「そうですか」",
        "「あの子は……あの子は、もう何年もあの部屋で暮らしているんです。ですが、この屋敷にはそのような下世話なことを外へと漏らすものはおりません！」",
        "「あの子は、ずっとヒューバートを支えてきたんです！そして今は、ヒューバートがあの子を支えてくれているのに！ヒューバートから引き離されたら、あの子は死んでしまうわ！」",
        "「あの子は重い病なんです！二十歳まで生きられないと言われていたのに、ヒューバートの献身的な支えのお陰で、今まで頑張っていられたというのに……」"
    ],
    "ノーサム卿": [],
    "ステラ": [
        "「いいえ、大丈夫よ。今日はお天気がいいから外を見ていたの」",
        "「散歩じゃないわ。歩けないんだから。それで、あなたはヒューバートの奥様でしょう？」",
        "「正解。私はあなたが私のことを知っているって知っていたわ。屋根裏部屋からよく私のことを見ていたでしょう？」",
        "「どうして？ここでヒューバートと待ち合わせているんでしょう？」",
        "「みんなあなたの噂はよくしているもの。ちょっと耳を澄ませば廊下の話し声や窓の外の声が聞こえるのよ」",
        "「あなたは私からヒューバートを奪ったのよ。本当なら私が彼の妻になるはずだったのに。あなたが汚らわしいお金でヒューバートを買ったのよ！」"
    ],
    "ロミット": [
        "「はい。奥様はベスを呼びつけ、屋根裏に使われていない部屋はあるかと問いかけられ、それから空き室となっていた使用人部屋へ案内をさせたのです」",
        "「さようでございます。荷物や湯船などは屋根裏部屋には置くことができないので、与えられた部屋も利用されるそうですが、普段はここで過ごす、とおっしゃったそうです」",
        "「ヒューバート様、お帰りなさいませ。お部屋の用意はできております」",
        "「ようこそいらっしゃいました、奥様。私はこのお屋敷の執事を務めさせていただいております、ロミットと申します。御用がおありでしたら、私かこの――ベスへとお申し付けください。ベスは奥様付きの侍女でございます」",
        "「では奥様のお部屋へご案内いたします。今日はお疲れでしょうから、夕食はお部屋へと運ばせますのでご安心ください」",
        "「ノーサム夫人のお心遣いでございますので」",
        "「さようでございます」",
        "「いいえ。こちらの部屋は確かに階段より一番遠くございますが、洗面室もクローゼットも充実しておりますし、何より窓からの眺めは素晴らしいものです。また煩わしい物音に悩まされることもないとのことで、ノーサム夫人が奥様のために選ばれたのでございます」",
        "「それはできかねます」",
        "「主寝室は――ヒューバート様との続き部屋は、ステラ様がお使いでいらっしゃいますので」",
        "「まさか……そのような……私はこれで失礼いたします」"
    ],
    "ベス": [
        "「何でございましょう？」",
        "「……かしこまりました」",
        "「あの、奥様……」",
        "「ヒューバート様のご都合を伺ったのですが……」",
        "「え？」",
        "「こ、このお食事の後に、南のお茶会室へお越しくださるようにと」",
        "「ご案内いたします」",
        "「こちらが南のお茶会室でございます」"
    ],
    "伯爵領館の従僕": [
        "「まあ！まあまあまあ！お嬢様！お戻りになるなら一言先にお伝えいただけたら、もっと皆で盛大にお迎えしましたのに！」"
    ],
    "ケイブ": [
        "「これは豪華すぎるだろう！俺はただの使用人だぞ？」",
        "「そ、それは……俺は、普段外にいるから……。屋敷にもめったに入らないし……だが、おそらくそうではないかと……」"
    ],
    "伯爵領館の使用人A": [
        "「ああ、わかってるよ。俺も前は別のところで働いていたから最初は驚いたが、これがここの俺たちの食事なんだよ。お嬢様が――いや、今は公爵夫人だったな。公爵夫人が――ああ、面倒だ。とにかくお嬢様が俺たちの食事を改善してくださったんだ」",
        "「そうなのか？それなら仕方ないな」",
        "「そうだな。そりゃそうだ！」"
    ],
    "伯爵領館の使用人B": [
        "「ほらほら、遠慮せずに食えよ。これは俺たちが運ぶだけの手をつけちゃいけねえ食事じゃないんだ。しっかり食え。おかわりもあるぞ」",
        "「ああ、そうだな。なあ、ケイブさん、お嬢様は公爵様のお屋敷でお幸せに過ごしていらっしゃるんだろう？」",
        "「ああ、間違いないな！」"
    ],
    "伯爵領館のメイドA": [
        "「ねえ、公爵様のお屋敷では使用人の扱いは酷いの？お嬢様が嫁がれたのに？」",
        "「でも、お嬢様がそんな状態でここに戻っていらっしゃるなんておかしくない？」",
        "「心配しなくてもお嬢様は大丈夫よ。だって、あの嘘っぱちの噂のせいでお嬢様の評判は台無しになってしまったけれど、それでも公爵様はお嬢様を選ばれたのでしょう？お嬢様だって誰とも結婚するつもりはないっておっしゃっていたのに、なされたんだもの。きっと大恋愛だったのよ」"
    ],
    "伯爵領館のメイドB": [
        "「まだそれほど時間が経ってないからじゃない？きっと公爵様のお屋敷は広大すぎて手が回っていないのよ」",
        "「確かに……」",
        "「お嬢様とちゃんとお話をすれば、あんな噂は嘘だってすぐにわかるものね！」"
    ],
    "伯爵領館のメイドC": [
        "「あら、私が先ほど耳にした話では、お嬢様はどうしても確認したい大切なことがあって戻ってきたのだと、マルシアさんにおっしゃっていらしたわ」"
    ],
    "ナージャ": [
        "「お嬢様、お帰りなさいませ！あ、公爵夫人？」",
        "「お疲れですね、お嬢様。すぐにお風呂の用意ができますから、少々お待ちください」",
        "「いえいえ、お嬢様が一時的にでも帰ってきてくださって、みんな嬉しいんですよ。もちろん私も！だって、公爵様と結婚なされたって聞いた時にはビックリ仰天でしたもん。この衝撃的結婚には何かあるって思ったものです」",
        "「だって、私と違って頭が良くて慎重なお嬢様がこんなに急いで結婚なさるなんて、よっぽどですよ。よっぽど、公爵様がかっこよかったんですよね？」",
        "「どのような方なんですか？公爵様って」",
        "「まあ！」",
        "「まあまあ！なんて情熱的なんでしょう！」",
        "「ええ？だって知りたいじゃないですか、お嬢様の恋バナ」",
        "「違いまーす！マルシアさんには乙女の気持ちはわからないんですよ」",
        "「はーい」"
    ]
}