{
    "王太子": [
        "「で、ですが、キャロラインが！あの菓子を今日はまだ……」",
        "「アメリア・キース侯爵令嬢！今日をもってお前との婚約を破棄する！！！」",
        "「ルーファス、心にもないことを言うな。さあご令嬢、顔を上げてくれ」",
        "「ふーん、あなたがルーファスが隠している婚約者か」",
        "「どんな魅惑的な女かと思えば……本当に痩せ細って病気なんだな」",
        "「怒るなよアメリア。私は君の方がうんとタイプだと言いたかっただけだ。ルーファスと趣味が被らずよかったよ。ルーファスを敵に回したら勝てる気がしないからね」",
        "「うん、本当に病弱なのだな。呼び立てて悪かった。ルーファス、休ませてやれ」",
        "「う、うむ、わかった。ルーファス、キャロラインへの無礼、目に余る！よってお前を国外追放にする！」"
    ],
    "アメリア・キース侯爵令嬢": [
        "「殿下！レディに対して失礼ですわよ！」",
        "「もう、殿下ったら……」",
        "「パルメザン伯爵令嬢、顔が真っ青よ？休まれたほうがいいわ」"
    ],
    "ピア・パルメザン伯爵令嬢": [
        "「ルーファス様、驚かさないでください」",
        "「くーでれ、ですか？ルーファス様が？確かにそうかも……」",
        "「えーと、このフロアの皆様は皆親切で温かいので、この部屋に顔出してくれますよ！その本は二世紀前の北部地方の冒険記です。地形や生息動物を現在と比べていまして……本は幅広く読むようにしています。アカデミーにいるのもあと一年ですもの。とりあえず必要な知識は全て頭に入れておかないと」",
        "「い、いいえ、どうもしておりません」",
        "「は！」",
        "「あ、私が！」",
        "「は、白衣を着てますので、大丈夫です」",
        "「……」",
        "「ルーファス様もおっしゃったわ。予言は……当たったでしょう？」",
        "「……キャロラインとは……顔を合わせたくない。間違っても二人きりになどなりたくない」",
        "「ルーファス様が、キャロラインに惹かれても、しょうがないです。彼女は多分美しいもの。私よりもずっとずっと。けど、嵌められて、疑われて、ルーファス様を好きな私の気持ちまで疑われたら、私……私……」",
        "「……一年後、国外追放ってことでしょうか？」",
        "「な……な……」",
        "「いいえ、大丈夫ですが……」",
        "「ひっ！」",
        "「一体どうして……」",
        "「虹色のクッキー……」",
        "「……やはり美味しかったですか？」",
        "「毒！」",
        "「ルーファス様素晴らしい。乙ゲーの強制力を科学で解明なんて……」",
        "「結果を、結果を教えてください！」",
        "「……中毒性があるのでしょうか？」",
        "「専門家の意見は？」",
        "「幻覚ですか……」",
        "「つまり、証拠はこの実験結果だけ、というわけですね」",
        "「もう、他の皆様は食べているのでしょうか？」",
        "「そうですね……」",
        "「……ルーファス様。お願いがあるのです……とても面倒だとわかっているのですが……」",
        "「アメリア様や、他の婚約者の皆様のアリバイを……キチンと作ってあげて欲しいのです」",
        "「ありがとう。ルーファス様」",
        "「もちろん！私が差し上げられるものならば」",
        "「……わかりました」",
        "「ルーファス様？」",
        "「……優しくなどありません。彼女たちは私ですもの……きっと彼女たちはキャロラインに焦がれる婚約者様を見て……心で泣いている……私だけ、逃げた……」",
        "「……はい」",
        "「あ……」",
        "「だって、王太子殿下、ひょっとしてクッキーのせいで正常な判断が……」",
        "「ルーファス様、ゴメンなさい。幼い私が、あなたを巻き込んだばかりに！」",
        "「陛下、って、え？ジョニー……おじ様？」",
        "「そうだよ。かわいいピア。私はジョニーおじさんだ。ルーファスが隠して表に出さない天才とどうしても会いたくて、変装し子どもらのお茶会を覗きに行って……あれ以来、私はピアの大ファンなんだ。ピア、改めてこの国の発展に尽くしてくれてありがとう。そしてうちのバカ息子が申し訳なかった。この通りだ。どうかこの国にとどまってくれないだろうか？」",
        "「さすがです！ルーファス様……信じることができず本当に申し訳ありませんでした。言い訳になってしまいますが、予言はとっても強烈で……未来を早々に諦めた方が……楽だったのです」",
        "「でも、ルーファス様にとって私は、プライドを傷つけたから、見返してやる対象ではなかったのですか？ムキになっただけでは？本当に結婚してしまってよかったのですか？」",
        "「……掻っ攫われ？まさか」",
        "「天才……なわけないです」",
        "「でも……でもやっぱり……ルーファス様ほどの方がどうして……」",
        "「い、いつも、ずっと、あり、ありがとう……本当にっ、面倒ばかりかけてごめん、なさい……でもルーファス様じゃなきゃ、私、もうダメなのっ……ルーファス様がキャロラインを好きになったら……死ぬとこだった……大好き……なの……」",
        "「とうとう来たわ……」",
        "「きゃっ！」",
        "「な、な、な、なんてことを！」",
        "「ごめんなさい。ルーファス様」",
        "「あらら……ふふ」",
        "「どこの国であっても、必ず化石はあるわ」",
        "「はじめまして。ピア・パルメザンと申します」",
        "「あのっ、古代の二枚貝の化石です」",
        "「どうぞ」",
        "「え?、だいたい一億五千万年前の貝が、時代を超えて石になったものです。私はこのような化石の研究が趣味の物好きなのです」",
        "「わ、忘れました」",
        "「ルーファス様、あのこちら…、あれ？」",
        "「お見苦しい姿を晒しました。もう大丈夫です」",
        "「る、ルーファス様！歩けます！」",
        "「すいません。ボーッとしてしまいました」",
        "「甘い……」",
        "「はい」",
        "「ルーファス様、私のせいで気苦労をおかけして申し訳ありません。私、地味に控えておりますわ」",
        "「は？えっと……はい」",
        "「はーい」",
        "「ルーファス様、私が不安がっていると思われたのでしょう？……ご明察です。実は震えております。お出迎え本当にありがとうございます」",
        "「こちらを貸してくださる……と？」",
        "「まあ……独占欲丸出しですこと……」",
        "「サラ、文句あるかい？」",
        "「な、何？私準備不足がありましたか？」",
        "「……はい。邪魔にならぬようにいたします」",
        "「……今舌打ち？」",
        "「皆様ルーファス様と話したがっておられます。重要なご相談があるのでは？期待を背負うのも大変ですね」",
        "「ピア・パルメザンと申します。よろしくお願い致します」",
        "「あ……」",
        "「……失礼いたします」",
        "「ねえ……サラ……空を鳥のように飛ぶ鉄の車って……見たことある？」",
        "「いやあああああ！」",
        "「……詰んだ」",
        "「……実は……あまり調子がよくありません。どうやら先の病ですっかり体も心も弱くなったようで……侯爵家を妻として取り仕切ることなどできそうもないのです」",
        "「はい。よろしければルーファス様から婚約を解消していただけないでしょうか……」",
        "「は、はい。大変申し訳ございません」",
        "「承知の上です。私に殿方をつなぎとめる魅力などありませんもの」",
        "「その時は平民になり、つましく暮らします。あ、アカデミーだけは将来の箔が付きますので父に土下座して出してもらいます。目障りでしょうがどうかすれ違っても無視してくださいませ」",
        "「あ、ありがとうございます！」",
        "「は？」",
        "「え……だってルーファス様がドレスを贈ってくださったから、ルーファス様に恥をかかせてはいけないと思って一応頑張ったのですが……どうやら読み間違えたようですね……メガネは夕べから少し頭痛がして……」",
        "「……は？」",
        "「ルーファス様、皆さまを助けてくれて、ありがとう」",
        "「よかった……」",
        "「ルーファス様？あの、先ほどから私のこと、『妻』って言ってます？」",
        "「えっと……いつ？結婚しましたっけ？」",
        "「はい」",
        "「仕事早っ！」",
        "「え？ルーファス様もそうなんですか？いつ？」",
        "「じゃ、じゃあどうして私たち二人してアカデミーに通い続けたのですか？」",
        "「そ、そうです！信じてくださるとは思ってません！でも予言に間違いないことは、なぜかわかるのです！」",
        "「ダメです！速やかに婚約解消してくださいませ。お願いします！もう、これ以上傷つきたくないの！あんな思いするのなら、今、断ち切ってください！」",
        "「それはあのっ、化石を探します」",
        "「まず、探す工程がワクワクします。で、見つけたら、貴重でなければ売ります。どこの世界にも歴史好きや珍しいものに目がない金持ちはおります。そして嬉しくも世紀の大発見をした時は、ミュージアムを作って展示し、私はその建物の学芸員になります。贅沢しなければ十分に生きていけると思います」",
        "「先ほどルーファス様もおっしゃったではないですか。私との婚約は政治の都合でしょう？キャロラインと出会い本当の愛を知れば、私など……今からどれだけ努力しようと目障りに感じるようになるのでしょうね……」",
        "「好きな人に嫌われるなんて……もう耐えられないもの……」",
        "「どれだけお慕いしてもお慕いしても、きっと……敵わない。私の恋は静かに葬ることも許されず、あなた様自身にバリンと壊されて、私自身もまた国外でじわじわと壊れて……」",
        "「ど、どうして？」",
        "「そんな！そんなの困ります！もしそのように焦らされてじらされて、結局キャロラインを好きになられたら、その時こそ私には選ぶ道がないではありませんか！すぐに婚約解消し、親に養ってもらえる今から研究を始めなければ大人になったときに食っていけません。それにこの年での婚約解消であれば傷はまだ深くなりません。子爵位、男爵位の方であれば、私を娶っていただけるお優しい方がいらっしゃるかも……って、ひぃいいい！」",
        "「わ、悪い子！？」",
        "「ルーファス様だからどうこうという気はありません！ただ、恋は盲目というではありませんか！」",
        "「一億ゴールドなんて、私持ってません！」",
        "「しょっ、書面にて、契約していただけるのであれば、考えます」",
        "「最後のこの一文、必要ですか？」",
        "「ご褒美……必要ですか？っていうか、この文言がご褒美になりますか？」",
        "「は、はい」",
        "「いえ、ルーファス様の字があまりに麗しくて……凹みました。今日から真剣に練習します」",
        "「はい。とても。読み手のことを考えた優しい文字ですもの」",
        "「え？は？え？」",
        "「そ、そんなものですか？」",
        "「え？は？何で？」",
        "「な、な、な……」",
        "「ひ、ひっつきすぎでは？」",
        "「は、はい！お義母様。きゃあブラッド！顔舐めないで?！こら?ダガー引っ張るな?！」",
        "「ルーファスさまー！見て見て?！あったー！これシダです！この地層多分石炭紀です！すごい！たった一週間で見つけた?！」",
        "「すごいですよ！私、見つかるまで三年は覚悟してました！この地層を目印に採掘できます！これ、何億年も前のシダなんですよ？あ、こっちも！うふふ?この形あっちでも見たことないわ?。こっち特有のヤツかな……」",
        "「もちろん、宝物です！」",
        "「宝石も……長い時間をかけてこの星が作りあげたものですから、その点では化石と同類ですね。宝です。あ、琥珀って樹液の化石ってご存知でしたか？コロンとして可愛いですよね！」",
        "「んん？……うわあ、美味しい！さすが侯爵家のサンドイッチですねえ。こんな美味しいものばかり食べていたら太っちゃう」",
        "「……美味しい！今度はタマゴだわ！ルーファス様、私をここに連れてきてくれて本当にありがとう！」",
        "「ルーファス様、アーン？」",
        "「ちゃんと川で手を洗ってきましたよ！たまには私が食べさせてあげます。ルーファス様、そのまま本読んでていいですよ」",
        "「ねー！」",
        "「これですか！アンモナイトっていう巻き貝の化石ですが？」",
        "「気に入られましたか？ではこのハンカチ、刺繍の横にルーファス様の名前を入れて差し上げます！」",
        "「でも、他言無用って……」",
        "「……とっても綺麗です。今朝もありがとう、ルーファス様」",
        "「ルーファス様、もう私重いでしょ？やめましょうよ、コレ」",
        "「そんなこと、ひとっことも、言ってませんよね??」"
    ],
    "キャロライン・ラム男爵令嬢": [
        "「どうして??何故ここで王様出てくるの??きゃあ……」",
        "「ルーファス?！みんなが私をいじめるの?！助けて?！」",
        "「え、えっとルーファス、さん？私はあなたの味方よ！あああ、その人があなたの婚約者？ルーファスさん騙されないで！その女は私を何度もいじめて……」",
        "「ちょ、ちょっと、結婚ってどういうこと？アカデミーの学生のうちは結婚できないってレック言ってたし！だからこっちはこのイベントまで我慢したんだよっ！」",
        "「もーう！何、私を差し置いてラブラブな雰囲気出してんのよお！レック！ルーファスってば、この私を潰すって言ったよ！懲らしめてよお！」"
    ],
    "ルーファス・スタン侯爵令息": [
        "「ピア！」",
        "「この研究室に来るのは私と学長くらいだろ？何を読んでた？」",
        "「うん……まあ色々考えたが、ここに通って得た知識は無駄にならないはずだ。このフロアの人間は調査済みだったな……ならば大丈夫か」",
        "「ピア、またぼんやりしてるぞ？どうした？」",
        "「そうか？ところで先ほど連絡が入ったが、明日転入生が来るとのことだ。なんと名前はキャロライン。ラム男爵の生き別れた娘……まあ隠し子だ。ピアからこの話を聞いて七年。ピアの予言が本物だと証明された。神の啓示が聞けるとは、ピア、素晴らしいな！」",
        "「おい！」",
        "「じっとしていろ！ヤケドしてないか？」",
        "「ピア……キャロラインが怖いか？」",
        "「私が信じられないか？」",
        "「ああ、いよいよ本番だな」",
        "「いよいよ舞台も役者もととのった。ピア、私がポッと出の男爵令嬢風情に惑わされる男かどうか、高みの見物をしていればいい」",
        "「ピア？落ち着いて？呼吸を整えて？……いいか？私は、自分は舞台に上がるがピアを巻き込むつもりはない。ピアは今後どうアカデミーで過ごしていきたい？」",
        "「なるほどね。授業は全て被らないように、鉢合わせなどしないように誘導しよう。そして必ず私の手の者をピアに付ける。決してピアを一人にしない。キャロラインに嵌められる可能性を排除したいのだろう？」",
        "「ピア……ここでそれ言うか……クソッ！」",
        "「私の気持ちが伝わっていないばかりか、なんだこのピアの自己評価の低さは！私が囲い過ぎたからか？他者に極力会わせなかったから、自分の偉業がわかっていないのか……。ピアの家族はご両親も兄上も学術肌で寡黙だしな……失敗した！」",
        "「ピア、あの日の契約、覚えているか？」",
        "「私は己の全プライドにかけて、お前以外の女になど屈しない。よってピアの自由時間は卒業までのあと一年だ。マイクを供につけるならば少しくらい王都で羽を伸ばしていい」",
        "「ちがーう！一年後、この賢い頭のてっぺんからかわいいつま先まで私のものにすると言うことだ！ピア、私の気持ちを散々疑ったこと、絶対に後悔するからね」",
        "「煽るピアが悪い。私が必死に我慢しているのに。これで少しは私の気持ちが伝わっただろう？どうせあと一年で結婚だ。このくらい問題ないな」",
        "「甘いね。ピアは」",
        "「ピア、座って。マイク、こっちに持ってきて」",
        "「ピア、気持ち悪くない？」",
        "「よし。実はピアに話してなかったけれど、休暇前にキャロライン嬢が私に接触してきてねえ。初対面だというのにタメ口で馴れ馴れしくてイライラしたよ。ピアすら私が止めろと言っても丁寧語を使ってくれるのに」",
        "「我慢して聞いていれば、『ルーファスの婚約者って誰だっけ？誰に聞いても知らないって言うんだよね。社交性のない婚約者って、ルーファスの婚約者としては失格だと思います！私が何とかしましょうか？』と言われたよ。早速、表に出ていないのにピアがターゲットにされゾッとした。その不自然さでますますピアの不可解な予言の信憑性が増したよ。事前に私の周囲のものにピアについて、私の目の前以外で話すことを禁じておいてよかった」",
        "「『私は偏狭な男だから、婚約者を独り占めしている。お前ごときに彼女のことを教えるつもりはない。減る』と言ったら、『あれ？ただの政略の冷めた仲のはずなのに……ルーファスルートやっぱバグってる？』とか奇妙なことを口走り、私もあの女が危険であると……ピアがあの女に怯える理由がよくわかった」",
        "「しまいには、『宰相様がご病気の間、お仕事手伝われているのでしょう？尊敬いたします！』だってさ！」",
        "「ふふふ、どこで漏れたのか、今、調べさせている。で、『宰相のお仕事、国を任されているんですもの。大変ですよね』とか言うものだから『宰相の仕事の何が大変か言ってみて？』と聞いたら、『……なんとなく』だってさ……」",
        "「それでね、『と、とにかくお疲れが取れますように』と言ってこれをもらったんだ」",
        "「馬鹿な！食べるわけがない。クッキーは重要なファクターだと君に教えられているというのに！」",
        "「まあ、初対面の人間にもらったものなど口に入れんだろう？こらピア！絶対食べちゃダメだぞ！特に父の件を知ってるとなれば……私は毒を疑った」",
        "「で、私は実験することにしたんだ。このネズミたちで」",
        "「おと？なんだそれ？」",
        "「左から順に、クッキーを一枚、１日だけあげたネズミ、次は５日に一枚、次は２日に一枚、２日やって１日あげない……そして一番右が、毎日食べたネズミだ」",
        "「見てろ」",
        "「みたいだな、欲しくて欲しくてたまらないらしい。凶暴になるほどに」",
        "「とりあえず、うちの医者に見せた。今の時点で見せられる相手は限られる。おそらく、食べれば食べるほど幻覚症状がひどくなっているのだろうと」",
        "「そして、美味しいクッキーをくれる相手を、無自覚に慕うようになるだろう、と」",
        "「ただ、既存の毒や薬物は、一切検出されなかったんだ」",
        "「王太子殿下始め数人はクッキーをもらっている。毒味が食べて、何ともなければ食べただろう。ネズミにとっては自分の大きさほどあるクッキー。人間がどれだけ食べたら幻覚症状が出るのかまだわからんが……とりあえずこの検証結果は父に報告後、宰相の名で王に上げたよ。信じるも信じないもあちら次第だ」",
        "「どうした？ピア？」",
        "「いいよ。言ってごらん？」",
        "「……キャロラインにのぼせてる男たちの婚約者が、不当な目に遭わないようにってことだね。わかった。彼女たちが一人にならないように手を打とう。そして本人たちに自覚を持たせ、記録をつけるよう進言しよう」",
        "「ご褒美が欲しいね」",
        "「君の一番大事なものが欲しい」",
        "「……まさかこう来るとは……いらん……でも間違いなくこれピアの一番大事なもの……まあ結婚すれば共有することになるから一旦もらっとくか……私のものにしておけば売れないしな……」",
        "「ハイハイ、ありがとう。ピアは優しいな」",
        "「……ピア、ピアは逃げてない。私とピア、この七年間、力を合わせてひっかからないよう防衛してきたのだ！そうだろう？」",
        "「ピア……」",
        "「唇を噛んで我慢する癖、もう止めろ。いっそ私に?みつけ」",
        "「こら、出てくるな！」",
        "「だとしても、覆水盆に返らずだ。王太子殿下、了解致しました。私と妻はただ今をもって臣下を離れ、国外に出ます！ピア、行くぞ」",
        "「……バカ、ピア、顔を上げて？」",
        "「全くです。早々に隔離して毒を抜くように上奏したはずです！」",
        "「表沙汰にせずとも、影を使い、拉致して病気療養にすればよかったのです。殿下のためにも！」",
        "「陛下……私に隠れてコソコソと……」",
        "「あのおかしな女に狙われていたんですよ！当たり前でしょう！」",
        "「陛下、私はつい先程ピアと結婚いたしました。どうぞ祝ってください。二カ月ほど、婚姻休暇をいただきますので。あとはよろしくお願いします」",
        "「ちゃんと婚姻届は受理された？」",
        "「ありがとう」",
        "「ピア、私はたぶらかされなかったぞ！私のこと、これで信じられた？」",
        "「いいよ、ピアに挑戦状を突きつけられて、俄然人生が面白くなった。あの日、気まぐれにピアに詰め寄らなければ、今ほどの力を手に入れられなかっただろうし、同じ結婚するにしろピアとこれほどまで深い絆で結ばれることはなかっただろう」",
        "「ピアにとって、予言に怯える日々は辛かったと思うけれど、それだけではなかっただろう？」",
        "「ピア……全く、何故結婚式もせずに私が慌ただしく籍を入れたと思っている？ピアが欲しくて、名実ともに私のものにしたくて、誰にも掻っ攫われないようにするためだ。あ、結婚式はするよ。花嫁姿のピアと神に誓いたいし、美しい君を見れば、父もきっと元気になる」",
        "「ピアを欲しい男は山ほどいるよ。でも、私ほどピアを愛してる男はいない。この八年ずっとそばにいたんだ。世に天才と言われるピア、男装して犬と遊ぶピア、化石マニアで泥だらけなピア、伏せった父の看病を夜通しして、母をいたわってくれるピア、全て知るのは私だけだ」",
        "「うん、ピアは天才なんかじゃない。ただの、私の膝の上で、懸命に私の字を真似るかわいいピアだ」",
        "「ピア……愛している。私の持てる力を全て使って、この世の誰よりも幸せにするよ」",
        "「ピアが……肩書きのない私そのものをいつも必要としてくれるのが心地いい。恋に落ちてからも日々じわじわとより愛は深まっていく。燃えるような恋じゃないからこそ、盲目でもないし消えることはない」",
        "「今となってはどこもかしこも可愛い。誰にも見せたくない。私のものだ」",
        "「キスで、恥ずかしがるところも、やがて蕩ける艶っぽい顔も私だけ知っていればいい。さあピアも、返事して？」",
        "「……熱烈だなあ」",
        "「ピア」",
        "「契約を履行するよ。私の奥さん」",
        "「ふーん。ピアの予言どおりになったね」",
        "「偉いねピア。アルコールじゃない」",
        "「ピアの予言どおり、王太子殿下は婚約破棄をした。でも私はあの場にいない。ピア、賭けは私の勝ちだね」",
        "「ピア、歩ける？」",
        "「ピア、水を持ってくるよ。ここを動かないで」",
        "「こんなに青くなって……待っててね」",
        "「ピア、ここに他に誰がいたの？不埒なマネされなかった？」",
        "「中年の男性で、この場に普段着で出入り出来て、王宮の隠し通路を使えるジョニーおじ様だと？まさか……父上に釘を刺しておいてもらうか……ピア、これを飲んだら帰ろう。必要な挨拶は済ませてきた。具合はどう？」",
        "「サラは馬車の準備で先に向かった。では、よいしょ！」",
        "「恥ずかしいの？大丈夫。庭を通って帰るから人の目にはつかないよ。こうしないと私が心配なんだ。さっきは倒れるかと思った。大人しくしてなさい」",
        "「ピアのカワイイ顔を晒す気など毛頭ないが、我々が付け入る隙などない仲だと、周知しておかねばな……全くやいやいと煩わしい」",
        "「ピア、どうした？手が止まってるぞ？その論文、入学前にアカデミーに提出したほうがいい」",
        "「ピア、口を開けて？」",
        "「『糖分は脳を活性化する』んだろう？」",
        "「ピア、悪いが今回は参加せざるをえない。散々ピアは病弱だから出られないと言ってきたのに、王太子直直にお前の婚約者に会わせろと命・令・を使った。このようなことで命令とは……情けない」",
        "「違う。ピアをこれまで社交に出さなかったのは私と侯爵家の総意だ。ピアはもはやスタン家の宝。清らかなピアに汚れた思惑だらけの淀んだ空気など吸わせたくなかったからね。ピア、私の側から決して離れてはいけないよ」",
        "「ピア、こんなところまで押しかけてすまないね」",
        "「私のピアは正直ものだね。でも私以外にはそんな素直に返事しなくてもいいからね。迎えに来たのはもちろん一刻も早くピアを腕のなかへしまい込みたいのもあるけれど、これをピアに身につけて欲しくてね」",
        "「ん？貸すというか、うちの宝飾品は全てピアのものになるんだけどね。スタン家には私しか子がいないから。ドレスはエンジ色だったか。私の色を身に付けるなどピアには思いも浮かばないと思ったのだ。やはり持ってきてよかった」",
        "「いいや？よく似合ってる。さあ、では行くとしよう」",
        "「ここは敵陣だ。気を引き締めてね」",
        "「ちっ」",
        "「してないよ？ピア。さあとっとと殿下に挨拶して帰ろう」",
        "「……ああ」",
        "「……皆が気になっているのは可憐なピアで……まあいい。ピアは気にしないでいいよ。用件は……そのうち私がしっかり聞いておこう」",
        "「殿下、本日はお茶会にお招きいただきありがとうございます」",
        "「……ア、ピア、ピア！」",
        "「ピア様、もう大丈夫ですか？」",
        "「ピア様??」",
        "「ピア様……先日は目の前で倒れられて驚いた。随分痩せたね……本当に調子はいいの？」",
        "「……そうなの？」",
        "「へーえ……この婚約、家同士のみならず、王家も噛んだ、パワーバランスを考えて整えた縁組だとわかってる？」",
        "「私と婚約解消などしたら、君、一生貰い手ないかもよ」",
        "「いや、そこまでは言ってないけれど……そうなると君、伯爵家でお荷物扱いされるのじゃないの？」",
        "「ふーん。わかった」",
        "「どういたしまして？君の並々ならぬ覚悟はよくわかったよ。ということで、本当の理由教えて？」",
        "「前回、私の顔を見た瞬間、ぶっ倒れたよね。あの瞬間何を悟ったのか、話してくれる？何を言っても不敬には問わないから安心して？」",
        "「こら、出てくるな！ねえ、どうして今日に限って化粧して着飾ったの？メガネは？人が集まるってわかってるこの場所で」",
        "「ピア……儚げに佇むピアにどれだけ人目が集まっていたのかわかっていないのか??狼の餌食になるとこだったんだぞ！危機感を持て！ってメガネしてないからわからなかったのか！じろじろ見られればピアの尊さが減る！普段から可愛いのにドレスアップして超絶綺麗になった嫁、他の男に見せられるか！私の陰でジッとしてろ！」",
        "「ピア、安心して。彼女たちも、もう自分の婚約者に見切りをつけて、未来を見据えて婚約解消に向けて動いている。この騒ぎでその動きは加速するだろう。希望があれば新しい婚約者候補を紹介するのもやぶさかではない。ピアは一人だけ幸せになると卑屈になっちゃうからね。ガラにもなく手を回した」",
        "「……貴様……誰の許しを得て、私の名を呼び捨てにしている」",
        "「私のこの可愛い妻すら、私を敬称付きで呼ぶ。ピアならば何と呼んでも構わないのに」",
        "「貴様、私だけでなく、我が最愛の妻まで愚弄するか。スタン侯爵家を敵に回すと言うことだな。よくわかった。一族諸共全力で潰してやろう」",
        "「もちろん。ようやくだ。ピア、愛しの我が妻よ！」",
        "「さっき確認しただろう？賭けは私の勝ちでいいな？と」",
        "「その瞬間、マイクが届けを出した」",
        "「答える義理もないが、私も妻もとっくにアカデミーは卒業している」",
        "「……実は一年目で総スキップして卒業した」",
        "「予言は馬鹿にできない。わけがわからぬうちに罠にからめとられ、対処できなくなるよりも、綿密な準備をして迎え撃ったほうがいいと判断した。……反対されたら困るから黙っていた。ゴメンね、ピア。ちゃんと守ったから許して」",
        "「えーっと、整理するよ。私の顔を見た瞬間、君は神の啓示……予言を受けた。これから七年後、アカデミーに通う私たちの前に、金髪に桃目のキャロラインという男爵令嬢が現れ、私と王太子含め五人が彼女の虜になる。そして婚約者である君になんの落ち度もないのに、この私が！恋に溺れて！卒業パーティーの場で！きみに冤罪を吹っかけて！国から追い出すと！？」",
        "「ピア様……もうピアでいいな？ピアの言う予言は荒唐無稽というにはところどころ具体的で、妄想と斬って捨てるには躊躇する。少し時間をもらっていいかい？ひとまずその男爵家をあたったり……」",
        "「……その前にピア？君が言うように市井に落ちたら、女の子一人、どうやって生きていくの？」",
        "「その、『化石』？を見つけてどうする？」",
        "「ふーん。でもね。やはり納得できない。私が本当に婚約者である君をほっぽり出し、貴族の責務も放り出して、その女にのぼせると？」",
        "「お、おい、大丈夫か??私は予言ではそこまで君にひどい仕打ちを？……ピア……そんな顔……侯爵家との縁が欲しいだけではないということか……確かにパルメザン家は建国以来中立を保ち権力にすり寄る動きは見せたことなどない……ということは君はここまで傷つくほどに純粋に私のことを慕ってくれていると？いつの間に……。他の女どもと違い私という個を認め、長き将来をともにと思ってくれていたと……そうか……。はあ、まいったな。ピア、顔を上げて？」",
        "「ピア、申し訳ないが婚約は続行するよ。たった今、私の伴侶は君にすると自分の意思で決めた」",
        "「私の横で、私がピアを裏切らないところを見ていればいい」",
        "「ピア？たった今、君を私の伴侶だと言ったのに、他の男の話をするなんて、悪い子だね？」",
        "「本気で私が裏切るような男と思っているんだ。私の小さなプライドが傷ついたよ」",
        "「この私が盲目になるとでも？まあでも君が本気で怯えていることはわかった。よし、一つ賭けをしよう。万が一、私がアカデミー卒業時点で、君を裏切り、そのキャロラインとか言う女の横に立っていたら、一億ゴールドの賠償金と、生涯の侯爵領への立ち入り許可を与えよう。そこで発掘？したものの権限は君が持っていい。それで現状は婚約続行。どう？君に売られたケンカ、買ってやるよ」",
        "「ふふっ、ピアが負けた時は支払わないでいいよ。私のプライドの問題だから。ふふふ、ピアは面白いね」",
        "「スタン侯爵領は北のルスナン山脈全域だ」",
        "「慎重なんだね。ますます気に入った。宰相職の妻が騙されては笑えないもの。いいよ。ペンと紙ちょうだい」",
        "「……ちゃんとその細かい文字全部読んだんだ。人のこと言えないけど本当に１０歳？金に簡単に目がくらまないその姿勢、ピア、本当にいいよ。婚約の先に結婚があることは普通だろう？今までの婚約と何ら変わらない。ただ、君の利になることばかり書いては私のエサがないだろう？私だって、予言？に打ち勝ったときのご褒美が欲しいよ」",
        "「必要だしご褒美だね。今日知った君の心根の愛らしさは別にしても、答えが出るには少し時間がかかるが……神の啓示を受けることが出来て、『化石』というこれまで存在しなかった概念で富と名声を約束する将来性だらけの女……王家にでも掻っ攫われたらたまらない。私も口約束など信用していないんだ。さあピア、署名して？」",
        "「どうした？急に落ち込んで。やはりこの契約、嫌なのか？」",
        "「いや……字を褒められたことなど初めてだ。努力を認められると嬉しいものだね。ありがとう。私の字、好き？」",
        "「あー、ダメだ。率直すぎて、クル。まいった」",
        "「キスくらいするよ。婚約者だもの。私たちは親にあてがわれただけでない、自分たちで納得し、契約した婚約者同士なのだから」",
        "「そうだよ。さあ婚約者殿、ピアはまだ病み上がりだから、今日はおとなしく字の練習をして過ごそうね。教えてあげる」",
        "「私の字が好きなんだろう。こうして抱えるほうが、教えやすい」",
        "「私の手の動きを覚えろ。なぞればなぞるほど、似せることができる」",
        "「どうして？上手くなりたいのだろう？幼い頃家庭教師にこのようにして習ったはずだぞ？」",
        "「君は私が裏切ると信じている。私は浮気男になるつもりはない。そしてこの私がどこかの誰かに嵌められるなんて断じて許されない。ピア、私は己のプライドをかけて、君だけを生涯愛し抜くと宣言するよ。うちの一族はね、勝負事が結構好きでね、困難であればあるほど……燃えるんだ。とりあえずピア、君の温かな薄灰の瞳で、私以外の男を見つめてはダメだよ？」",
        "「……すごいのか？」",
        "「まったく、宝物でも見つけたみたいだな」",
        "「宝石よりも？」",
        "「くく、ダイヤモンドとこの土くれが同類か。ほら、ピア、アーンして？」",
        "「……ピアはあの病気以来、心労のせいでやせ細ってるだろう？私がいない時は誰かに代わりに……いや、私以外がピアに食べさせるなど論外だな……土遊びすればそのひとときは無心になり心配事を忘れて食欲が出る……いいことだ。ほら、おかわりだ！」",
        "「……ありがとうか。母があえて身につけた王族も欲しがる家宝のダイヤモンドを見事にスルー。暗殺者を躊躇なく噛み殺す可愛げ皆無の猟犬たちとじゃれあって、きらびやかさや娯楽と無縁の山奥の領地にいそいそとついてきてくれて、私の古着を着て、勝手に楽しんでくれてゴシップよりもスコップが好きな女……ダメだ。もうここから外に出したくないな。しかし案外喜んで引きこもりそうでそれはそれで問題……私が王都滞在中は付き合ってもらわねば……まあ、私が力をつけて守ればいいだけか」",
        "「……本当だ。美味しいな」",
        "「ピア……その刺繍の……黄土色でグルグルトグロ巻いている図案は何なのだ」",
        "「……だよな。間違っても、う……おほん、うん、化石なんだな。言われてみれば、うん」",
        "「いらん！」",
        "「ピア、この地図は大変助かる。山脈までは手が回っていなかったからね。暇暇に完成させてくれるとありがたい」",
        "「そう、他言無用。ピアは採掘にしかこの地図を使わないだろう？ならばいいんだ。使用人も口が固いから大丈夫」",
        "「……っち！わかってるよ、トーマ」",
        "「おはよう、ピア」",
        "「さあ、支度して。一緒に朝食にしよう」",
        "「へー！ピアはもう私よりも字が上手くなったと思っているの？」"
    ],
    "サラ": [
        "「ピア様！気を引き締められませ！」",
        "「どうしました？」",
        "「いいえ？うちのピアお嬢様をどうぞよろしくお願いいたします」",
        "「奥様?！ピア様のご様子がおかしいです?！お医者様を大至急お呼びください?！」",
        "「ぴ、ピアお嬢様！」",
        "「お嬢様！」"
    ],
    "パルメザン伯爵": [],
    "兄": [],
    "スタン侯爵": [],
    "スタン侯爵夫人": [
        "「ふふ……そう、犬たちもピアのことを気に入ったようね。ピアは劣悪な香水もつけていないし、キャンキャン無駄口を叩かないし、自分たちを傷つけたりしないとわかるのでしょう。悪意を弾くよう訓練されたうちの犬この勘に間違いなどないことだし……ピア？大きいのがブラッド、ブチがダガーよ。仲良くしてあげてちょうだい」",
        "「……可愛らしいこと。ルーファスが本気になるだけはあるわ。でも素直すぎて少し心配ね……守ってあげなくては……金も権力も惜しまず……全力で」"
    ],
    "ブラッド": [],
    "ダガー": [],
    "トーマ": [
        "「そうですよ、ピア様、ピア様の地図は領民にとって大変役に立ちそうです。とにかく……このような鳥の視点で描いた地図など斬新で……ルーファス様、急いで若奥様のために特許を取られませ！」"
    ],
    "御者": [
        "「ルーファス様がお迎えにきてくださいました」"
    ],
    "お茶会の参加者": [
        "「ル、ルーファス様、お久しぶりですね」"
    ],
    "ジョニー(国王)": [
        "「ピア、絶対絶対、ルーファスには内緒だぞ。無理なら無理と言いなさい。無理をさせてピアが倒れでもしたら、冗談じゃなくクーデターが……」",
        "「待て！この愚か者めが！」",
        "「あの二人を捕らえよ！」",
        "「このバカ者共め！ルーファスと、パルメザン博士のこれまでの功績を忘れたか！この二人が消えたら国の損失だがお前らがいなくとも痛くも痒くもない！何の罪もない臣下を権力を行使し追放するなど持ってのほか！王族だからこそ許されん！引っ立てろ！」",
        "「ルーファス、ピア、くだらぬ騒動に巻き込んで申し訳なかった」",
        "「……王たるもの、どれだけ疑わしくとも、確たる証拠もなしには動くことなどできん。ようやく決定的なバカをしでかして、捕らえることができたが……既に十分に混乱を招いてしまったあと……ははは、手遅れだな……レック……」",
        "「……王妃がたかが火遊びごときで大袈裟だと、聞き入れなかった。私も……どこか半信半疑だったのだ。まさかあやつが……菓子ごときで……」",
        "「ルーファス、お前はピアを隠しすぎだ！」",
        "「それはそうだが……」",
        "「待て！二カ月は長すぎる！国が回らない！ピア！ピアがアカデミーからいなくなると私の癒しが！部屋を残しておくからたまに来てくれ！お、おいっ！」",
        "「やあ可愛いお嬢さん、こんなところで……おや？顔色が悪いね」",
        "「人に酔って休憩していた？ん？その胸の石は……〈妖精の涙〉じゃないか??そうか、君がスタン侯爵家が厳重に囲い込んでいる、知のパルメザンの令嬢か！幼き頃何度か遠目に見たことがあると思ったが……なるほど、伯爵譲りの灰色の瞳だ」",
        "「ピアと呼んでいいかい？私は……ジョニーおじさんとでも呼んでくれ。そうか、既に家宝を身につけさせるほどか……スタン一派を敵に回すと厄介だから、ピアのことはそっとしておくように私の方からも手をまわそう。ん？それは何かな？」",
        "「化石？見せてくれる？」",
        "「これはただの石の模様ではないの？」",
        "「そう、ロマンチックだね。太古の時間との遭遇だ。……いや、ちょっと待て、この模様どこかで……これは先日視察した、次世代エネルギーと目されている石油貯蓄岩の模様そのもの……ピア、これをどこで見つけた！」",
        "「おお！口固いな！さすがあの気難しい宰相が認めただけある。いかん！ルーファスが鬼のような顔で戻ってきた！ピア、また会おうぞ！研究頑張りなさい！陰ながら助力するぞ！」"
    ],
    "マイク": [
        "「は！」"
    ],
    "婚約者の女性A": [
        "「その日はお恥ずかしながら捻挫して、アカデミーに登校しておりません。ですので食堂で紅茶をその人の制服にかけることはかないません。証人は西王都のガルパ医師ですわ」"
    ],
    "婚約者の女性B": [
        "「……その日は朝から郊外で薬草摘みの実習だったではありませんか！当然階段からつき落とせるわけがないわ！あなたがた、実習サボったの？証人は薬草学の先生です」"
    ],
    "婚約者の女性C": [
        "「その日は私、朝から晩まで授業が詰まっておりましたので、一女子生徒の教科書を破る暇などありません。算術は随分とお暇なようですね。証人は私の受け持った生徒たちと……学長でどうでしょう？」"
    ],
    "婚約者の女性D": [
        "「はあ……その日は王宮からのお呼び出しで、大神官様による儀礼作法の指導でしたわ。王太子殿下、最近いらっしゃいませんわね。証人は大神官様と……第二王子殿下です」"
    ],
    "ダンスパーティーの参加者A": [
        "「おい、氷の宰相補佐が……キスしてるぞ……」"
    ],
    "ダンスパーティーの参加者B": [
        "「もしやあの腕の中の女性が、宰相補佐が溺愛して、小さなお茶会で倒れて以来決して外に出さないと言われる、幻の令嬢か??」"
    ],
    "ダンスパーティーの参加者C": [
        "「どんな美しい令嬢が粉をかけても、『貴様ごときが私の隣に立てるとでも？身の程を知れ！私の婚約者はお前が千年生きても届かぬ高みの次元に君臨する女だ！』と表情を変えずに言い切ってきたルーファス様……」"
    ],
    "ダンスパーティーの参加者D": [
        "「婚約者ではなく……妻ですって？」"
    ],
    "ダンスパーティーの参加者E": [
        "「あの女性……どこかで……あ、アカデミー内で三回見かけたらいいことがあるって言われる白衣の妖精？」"
    ],
    "ダンスパーティーの参加者F": [
        "「すごい……あのドレスにネックレス、独占欲丸出し……」"
    ],
    "ダンスパーティーの参加者G": [
        "「パルメザン博士……あの画期的な地図を発明した？」"
    ],
    "ダンスパーティーの参加者H": [
        "「いや、地質学の観点から新しい炭鉱を発見した炭鉱博士だろ？」"
    ],
    "ダンスパーティーの参加者I": [
        "「いや、あの地図を元にピンポイントでダムを作る場所をアドバイスした、治水博士……」"
    ]
}