{
    "トール": [
        "「冒険者同士の連絡板だな。依頼とかパーティ募集をこれに書いておくんだ」",
        "「書くことがないからな」",
        "「さあ、酔っぱらいだろう。そっとしといてやれ」",
        "「登録の受付は、……確かこっちだったかな」",
        "「ああ、ちょっと知り合いの付き添いでね」",
        "「同じ村の出身ってことで、俺を頼ってきたんだ。それだけだよ」",
        "「代わりに書きましょうかってことだ」",
        "「面倒だし、十七にしとけ」",
        "「なあ、ソラ。本当に良かったのか？他にやりたいことがあれば力になるぞ」",
        "「それよりトールちゃんの夢ってなに？ほら、お姉ちゃんにきかせてごらん。目一杯、おーえんするよ！」",
        "「俺か……、俺は遠くへ行ってみたい」",
        "「ああ、ずっと同じ場所をぐるぐる、歩いてばっかりだったからな」",
        "「行ってみたい。そうだな……、俺は冒険をしてみたい」",
        "「よーく、見とけよ」",
        "「また来るぞ、見とけよ」",
        "「よく見てたな。次は行けると思ったら、やってみろ」",
        "「ああ、ちょっとやりすぎたな」",
        "「角がなくなっちまってる」",
        "「いや、なんとかなるか」",
        "「それは無理だ。魂は創世の神様たちの領分だからな。俺にできるのは、せいぜい死体を生前と同じ状態にするくらいだな」",
        "「ちょっとした確認だ。それに家族が増えたし、実入りを少しでも増やしておかんとな。大丈夫、怪しまれん程度にやるさ」",
        "「この森の角モグラは、一時間に一匹見つかれば多いほうだぞ」",
        "「街のすぐそばだからな。ここらへんは瘴気も薄いし、何より同業者が多い」",
        "「これで地面の中を掘って移動するからな」",
        "「こいつらは木のそばを棲みかにしていて、近づくと足音を聞き取って襲ってくる。根元が荒れてる木には、うかつに近づくなよ」",
        "「ああ、モンスターには縄張りがあるからな。一匹居たら、近くに他のは居ないから安心しろ。それと角モグラは足が遅い。最初だけ躱せれば、あとはひたすら走れば簡単に逃げ切れるぞ」",
        "「そのための胸当てだろ。モグラは心臓あたりを狙ってくるから、かなり躱しやすい相手だぞ」",
        "「ああ、体をあちこち<復元>しておいたからな。もうちょっと慣れてくれば、もっと動けるようになる」",
        "「……本当に、よく見てるな」",
        "「いや、気にするな」",
        "「……これは思ったよりも早く、森の奥へ行けそうだな」",
        "「――ソラ」",
        "「いや、まだだ」",
        "「よし、出てきていいぞ、ソラ」",
        "「ああ、飛んできた歯が当たったか」",
        "「まず右耳だな。討伐証明になる」",
        "「次は首の下だ。顎の付け根あたり。そう、そこ」",
        "「指を入れて、堅いものがないか探ってくれ」",
        "「お、当たりか。それが魔石ってやつだ」",
        "「とりあえず苔で拭いとけ」",
        "「それは、こいつらが食った分だな」",
        "「止めとけ、腹壊すぞ」",
        "「亜人の肉は不味いらしい。買い取ってくれんぞ」",
        "「思ってた以上に簡単に片付いたな。次を探すか」",
        "「俺は治せるから気にするな。倒す方に集中してくれたほうが助かる」",
        "「ああ、頼りにしてるぞ、ソラ」",
        "「十五……十四……十三……十二……十一……十、おっ」",
        "「おはよう、ソラ。おはようございます、大家さん」",
        "「調子はどうだ？」",
        "「そうか、ならいい。あと、このパンはスープに浸さないと食えないぞ」",
        "「ああ、モグラの肉だ」",
        "「じゃあ、飯が済んだら冒険者登録に行くかと、言いたいところだが……」",
        "「その前に先立つ物がないとな」",
        "「その格好だと、色々と面倒だぞ」",
        "「すみません、大家さん。近いうちに揃えますので、それまで少し防具の用立てをお願いできませんか？」",
        "「それはこちらで、なんとかできますので」",
        "「俺のスキルです。驚かせてすみません」",
        "「着け心地はどうだ？」",
        "「……二回り、違うのか」",
        "「俺が先を歩くから、少し遅れてついてくるか？その方が目立たんだろう」",
        "「歩きにくいから止めてくれ。いつもありがとうございます、大家さん。では行ってきます」",
        "「あんまりキョロキョロしてると、客引きにつかまるぞ」",
        "「落ち着け、屋台は毎日出てる。ここはけっこう古い境界街だから、住人がかなり多いんだよ」",
        "「だから、冒険者もたくさんいるってわけだ」",
        "「ああ、少数で行動した方が利点が大きいからな」",
        "「上からすれば、強力な私兵を抱えた金持ちどもの集まりだ。放っておけば国が乗っ取られかねんからな」",
        "「これに魔石とか地下迷宮ダンジョンなんかも絡んでくるんだが、そこらへんの説明はまた今度な」",
        "「もう、時間切れだ。ほら、着いたぞ」",
        "「ここからは一人で行けるな。必要な金は背負い袋に入れてあるから使え。堂々としていれば、すぐに終わる」",
        "「知り合いだとバレない距離で見守ってやるから安心しろ」",
        "「雑だな、おい」",
        "「わかった。じゃあ今回だけ俺が若くなろう。二十五歳ぐらいになれば、十分にごまかせるだろう」",
        "「そ、そうか？」",
        "「俺は周りからよく思われていない。一緒にいればお前も嫌な目にあうぞ」",
        "「いや特にはな。だが俺みたいな年寄りで、いまだに最下級の冒険者は恥ずかしい存在なんだよ」",
        "「でも、こんなおっさんだぞ？」",
        "「腹痛はもういいのか？」",
        "「ああ、こんばんは。大丈夫か？」",
        "「説明をきくか？」",
        "「気にすることはない、仕事だからな。色々あって戸惑っているだろう。今日はもう休むといい」",
        "「不安なのか？俺は違う部屋で寝るから気にしないでいいぞ」",
        "「いつからだ？」",
        "「いつから俺がトールだと」",
        "「……どうりで名前を尋ねてこないわけだ」",
        "「俺も同じことをずっと思っていたよ。生きててくれてありがとうな、ソラ」",
        "「ああ、もうすっかりおっさんだ」",
        "「気のせいだろ」",
        "「腹、空いてないか？」",
        "「俺はこれしか生き方を知らんしな……」",
        "「…………どうするかは、明日考えるか」",
        "「おやすみ、ソラ」",
        "「……七……八……九……十…………、お、溜まってるな」",
        "「随分と待たせちまったか。なあ、爺さん」",
        "「そうか？こいつのおかげで、泥漁りなんてあだ名がついちまったがな」",
        "「それを言うなら、ここらの仕事は全部、掃除みたいなもんだ」",
        "「続きは昼飯を食いながらにするか」",
        "「ほら、お前の分だ」",
        "「汗をかくからな。塩気がきつめなんだよ」",
        "「それは普通の味だ」",
        "「教える前に食うからだ。それでさっきの続きだが、ここまで歩いてきて、気づいたことはあるか？」",
        "「なんでだと思う？」",
        "「そうだ、よく見てたな」",
        "「正確には駆除といったほうがいいか」",
        "「ところで、今の時点でスキルポイントはいくつもらえたと思う？」",
        "「残念ながら一ポイントだ。モグラと鳥は二人で倒したからポイントはなしだぞ」",
        "「話を戻すぞ。今までの林道周りは、二人組だと効率が悪いってのはわかったな」",
        "「そこでもう少し奥へ進もうと思う」",
        "「水はまだ残ってるか？」",
        "「小便は済ませたか？」",
        "「調子はどうだ？」",
        "「じゃあ三十分ほど休んで魔力を万全にしたら、この森の名の由来となった連中に会いに行くとするか」",
        "「お、教えてくれ！爺さん」",
        "「たった十秒しか戻せねーんだぞ！しかも生き物には効きやしねえ！」",
        "「じゃあ、助かるかもしれねえのか！」",
        "「構わねえよ！あいつが生き返るなら、俺はなんだって……、そう、なんだってやってやるぜ」",
        "「……そうだな。まずはレベルを上げてみないとな」",
        "「よし、一つずつ確かめていくか」",
        "「これは、過去の記録が見れるのか……」",
        "「うーむ、まだ小さくできるようだな」",
        "「次は実践だな。まずは――」",
        "「そうか、こんな特性までついてきたのか」",
        "「…………爺さん、すまんな」"
    ],
    "森スライム": [],
    "カルルス(若い門衛)": [
        "「よう、おっさん。今日の泥集めは終わったのか？」",
        "「いい歳して、いつまでスライムの相手なんかしてんだ。こんな遅い時間までよ」",
        "「おっさんもさっさと引退しろよ。門番稼業は気楽でいいぜ」"
    ],
    "初老の門衛": [
        "「おい、よせよ」",
        "「いい加減にしろって、カルルス。言葉を選べ！」"
    ],
    "若者A": [
        "「マジでああは、なりたくねーよな」"
    ],
    "若者B": [
        "「いつまで、しがみつくつもりなんだろうな、討伐料泥棒様は」"
    ],
    "若者C": [
        "「俺なら恥ずかしくて、とっくに引退してるぜ」"
    ],
    "マリカ(冒険者局の窓口嬢)": [
        "「これ、なに？」",
        "「場所、間違ってない？ここ討伐査定の窓口なんだけど」",
        "「変な物とか入れてないでしょうね？」",
        "「キャア！なによ、これ！」",
        "「あ、エンナ先輩！」",
        "「えっ、だって……これ」",
        "「いいえ、聞いてません」",
        "「えっ、私は悪くありませんよ！」"
    ],
    "男A": [
        "「おい、どうした？」"
    ],
    "男B": [
        "「お前、なにやったんだ？！」"
    ],
    "エンナ(冒険者局の窓口嬢)": [
        "「あら、こんにちは。こっちにいらっしゃるのは珍しいですね」",
        "「こんにちは、冒険者新規登録ご希望の方ですね。ご応募いただき、ありがとうございます」",
        "「本日はトールさんのご紹介ということでよろしいですか？」",
        "「失礼ですが、どのようなご関係か伺っても？」",
        "「まずはこちらの用紙に必要事項をご記入ください。代筆をご希望されますか？」",
        "「ありがとうございます。次はこちらに触っていただけますか」",
        "「ソラ様の技能を調べさせてもらう道具です。痛みとかはありませんから、安心してください」",
        "「はい、確認させていただきました。白い幹とはずいぶんと珍しいですね。それに<反転>の魔技……、これも初めてみました」",
        "「どのようなスキルか、教えていただいても？」",
        "「それは……素晴らしいですね。どんなものでも？」",
        "「では、冒険者札を発行いたしますので、そちらでしばらくお待ちください」",
        "「ちょっとちょっと、いったい、なにがあったの？」",
        "「また、やらかしたの？マリカちゃん。あ、トールさん、いつもありがとうございます」",
        "「スライムの粘液は扱いに注意しなさいって、ちゃんと教えたでしょ」",
        "「まーた、それ。ここは私がやるから、奥で始末書、書いてきて」",
        "「いいから、もう行った行った。ちょっとした行き違いがあったみたいです。お騒がせして、ごめんなさいね」",
        "「はい、確認させていただきました。しめて角モグラ一匹と森スライム五匹の討伐、それと粘液十五本ですね。どうぞお受け取りください」",
        "「ありがとうございました。あの子にはよく言い聞かせておきますから、許してあげてくださいね」"
    ],
    "サルゴン(買い取り所の職員)": [
        "「いらっしゃいませ、トールさん」",
        "「相変わらず綺麗に仕留めてますね。これなら皮もきれいに剥げますから、本当に助かりますよ」",
        "「いつも通りでよろしいですか？」",
        "「あと、いつものオマケです」",
        "「主任！」",
        "「誤解です、主任。それ、廃棄予定の部分なんです」",
        "「ト、トールさんからご希望があったので」",
        "「……わかりました」",
        "「はい、ごもっともです、主任」"
    ],
    "角モグラ": [
        "「そうなんだ。さっきのトールちゃんの動き、すごく速くてびっくりしたよ」"
    ],
    "買い取り所の主任": [
        "「それはいったい、なんだね？サルゴン君！」",
        "「一部の職員が買い取った品を不正に横流ししていると報告があったが、君がまさかそんな恥知らずな真似をするとはな」",
        "「なぜ、そんな物を渡す？くだらないウソをついても為にならんぞ」",
        "「ああ、そうか。お前、泥漁りとか言われてる奴だな。なるほど、食い詰めて乞食に成り下がったというわけか」",
        "「ま、今回はくれてやろう。捨てる手間が省けるしな。だがな、サルゴン君。品位を持たない人間を、相手にしててはキリがないぞ。もう、こういうことは、これっきりにしたまえ」",
        "「そもそもだな、誇りを失った輩などに生きる価値なぞない。そう思わんかね？」"
    ],
    "虎縞の猫": [
        "「ニャーオ」"
    ],
    "黒毛の猫": [
        "「ニャオォォ」"
    ],
    "ユーリル(大家)": [
        "「はい、お早うございます」",
        "「私のを？ずいぶんと使ってないけど良いかしら？」",
        "「そう。ならこんなお婆ちゃんのお古で良ければ、どうぞ使ってくださいな。ソラさん」",
        "「今のは……？」",
        "「それは留め具で調整するの。ほら、ここをね、こうやってね」",
        "「いいえ、私の若い頃とあまり変わりませんよ。うん、あつらえたみたいにピッタリ」",
        "「あらら、仲良しさんなのね。はい、お弁当どうぞ」",
        "「はい、お気をつけて」",
        "「おかえりなさい、トールさん」",
        "「お夕食、召し上がりますか？」"
    ],
    "司祭の老人": [
        "「まだ、あの子を救う方法は一つだけ残っておる」",
        "「お前のスキル<復元>じゃ。それを使えば――」",
        "「確かに今のままではな。だがレベルを上げれば、話は変わってくる」",
        "「時神様の真の御力は十の段階に到達して、初めて解放されるのじゃ。わしのこの<停滞>もそうじゃった」",
        "「…………ああ、だがお前を待ち受けているのは苦難の道じゃぞ」"
    ],
    "司祭の孫娘(ソラ)": [
        "「わっ、これなに？」",
        "「へー、おもしろいねー。トールちゃんは書かないの？」",
        "「えっ、どうしたのかな？あのー、大丈夫ですか？」",
        "「そうなんだ。飲みすぎは体に悪いですよー」",
        "「はじめまして、ソラっていいます。冒険者になりにきました！」",
        "「そんな大したモノじゃありませんけど、よろしくお願いします」",
        "「はい、トールちゃんについてきました」",
        "「えーと、夫婦（予定）です」",
        "「だいひつ？」",
        "「あ、大丈夫です。自分で書けますよー」",
        "「えーと、今年で四十二歳になるのかな？ね、トールちゃん」",
        "「へー、これなにかな？」",
        "「むふぅ、そうですか。村でも、わたししかいなかったんですよ、持ってるの」",
        "「うーんと、えぃってやると攻撃が跳ねかえります」",
        "「あんまり速いのとかはダメでした」",
        "「はい、まってます！」",
        "「むふふ、これでトールちゃんと同じ冒険者だよー」",
        "「うん、大満足だよ。またトールちゃんと一緒に歩けるの、すごくうれしい」",
        "「遠いところ？」",
        "「うん、一緒にいこうよ！トールちゃん」",
        "「すごいね、トールちゃん。三回も目に当てたよ！すごい！」",
        "「はーい」",
        "「やったー、トールちゃ、うわ！」",
        "「これが角モグラ？」",
        "「そうなの？」",
        "「……ごめんね、トールちゃん」",
        "「い、生きかえらせたの？」",
        "「トールちゃん、ズルしてない？」",
        "「えっ、あ、そう。うーんと、ふつーにモンスターを倒してまわっちゃダメなの？」",
        "「えええ！そんな少ないの？」",
        "「うわ、爪、すごく大きいねー」",
        "「あっ、だから、ここら辺、ボコボコなんだ」",
        "「その最初を避けるのが、むずかしいよー」",
        "「それで今日、体中さわってたんだ」",
        "「そりゃ、よく見るよ。トールちゃんカッコよすぎだもん」",
        "「ど、どーしたの？トールちゃん」",
        "「…………お、終わったかな？」",
        "「はーい。おつかれさま、トールちゃん。あっ、首、血がでてるよ！」",
        "「しっかし、近くで見るとすっごい悪そうな顔してるねー」",
        "「うん、これどーするの？」",
        "「ほっほうー。こうかな」",
        "「切れたよ、トールちゃん」",
        "「あ、これかな」",
        "「なんだろう？ゴブリンの種？」",
        "「へー、すごいんだねー。でも手がベタベタだよ」",
        "「あれ、貝殻が落ちてるよ。トールちゃん、袋に穴あいてない？」",
        "「えっ？この貝、おいしいの？」",
        "「お肉はもって帰らないの？」",
        "「そっかー。ちょっと、もったいないね」",
        "「はーい。次はトールちゃんが怪我しないようがんばるよ！」",
        "「ね、トールちゃん、わたし、役にたってる？」",
        "「ねえ、トールちゃんって冒険者なんだよね。わたしもなれるかな？」",
        "「あ、おっはよー」",
        "「わたし？うん、すっかり元気だよ」",
        "「うぐぐ、どうりで硬いと思ったー」",
        "「うん、おいしい！この丸いのって、もしかしてお肉かな？」",
        "「ほうなんだー。モグラっておいしいんだね！」",
        "「ほごぅ。ほんと？！」",
        "「えっ、なにかいるの？」",
        "「いいんですか？ありがとうございます」",
        "「トールちゃん、ありがとう！」",
        "「あ、かるい！もっと重いと思ってたー」",
        "「ちょっとグラグラするかなー」",
        "「そんなに背の高さちがうかなー？」",
        "「手、つないでいい？トールちゃん」",
        "「がんばって冒険してきますねー」",
        "「こんなにいっぱいの人、初めて見たよー。今日ってお祭り？あ、あそこ屋台がいっぱいでてるよ！」",
        "「きょうかいがい？」",
        "「へー、そうなんだ」",
        "「おー、なるほど？」",
        "「あー、だから冒険者なんだ」",
        "「ふーん、そうなの？」",
        "「えー、今、聞きたいなー」",
        "「えっ、付き添ってくれないの？」",
        "「あ、いたた。すごくお腹いたいよ、トールちゃん。うーん、あの建物までつれていってくれたら治ると思う」",
        "「それを変えるなんてとんでもないよ！トールちゃん」",
        "「なんか悪いことでもしたの？」",
        "「わたしのためにがんばってくれたことを、恥ずかしいなんて思うほうがおかしいよー」",
        "「そんなことでトールちゃんをバカにするような人は、なにもわかってない人だよ。そんな人たちになに言われても、わたしは全然気にしないから！」",
        "「トールちゃんはおっさんでも、カッコいいおっさんだからいいの！」",
        "「手、貸してくれる？トールちゃん」",
        "「えっと、こんにちは？」",
        "「はい、えーと、たぶん大丈夫だとおもいます」",
        "「あっ、ぜひお願いします！」",
        "「ああ、それで衣装棚の中にいたんだー」",
        "「お爺ちゃんともども、お世話になりました。ほんとーにありがとうございます」",
        "「あの、まだ起きてちゃダメ？」",
        "「ううん、もっとお話聞かせてほしいなって」",
        "「あっ！そのクセは変わってないんだね、トールちゃん」",
        "「なにが？」",
        "「えーと、いつからだろ。うん、お爺ちゃんのお話してるとき、目がすごくやさしかったからかなー」",
        "「あと、お爺ちゃんの<停滞>のことは知っていたし、だからこれもきっとトールちゃんの<復元>のおかげかなって」",
        "でもビックリしたよ。すごく時間がすぎてて、お爺ちゃんも死んじゃってたなんて……」",
        "「ご、ごめんなさい。泣くつもりはないんだけど……。でも……でも、すごくうれしくて」",
        "「ト、トールちゃんが生きててくれて、ほ、ほんとーにうれしくて止まらないの」",
        "「うわぁぁぁあああん。また会えて、すごくうれしいよぉぉお」",
        "「わ、わたしのほうがお姉ちゃんだったのに、グスッ、追いこされちゃったね」",
        "「うん、ズズッ、カッコよくてドキドキしたよ」",
        "「……おやすみなさい、トールちゃん……むにゃむにゃ」",
        "「あ、今、なんか割れたよ！」",
        "「そうやって集めるんだ。おもしろいねー」",
        "「見た目、泥んこだもんね。でもどっちかっていえば、泥漁りじゃなくて泥掃除だよね。トールちゃんのおかげで、木がきれいになってるし」",
        "「うーん、全部掃除……？」",
        "「ありがとう、トールちゃん」",
        "「お、お肉だ！いただきまーす」",
        "「ふはぁ、塩っからすぎるー」",
        "「まさか、ビスケットまで塩味とは思わなかったよ……。ハッ、もしやチーズも？」",
        "「あ、それ、おいしそう！」",
        "「うんうん。これなら食べやすいね。まだ、塩からいけど。もう、先に教えておいてよー」",
        "「ほうだねー。えーと、思ったより歩きやすくてびっくりしたかな」",
        "「ちゃんとした道があるのと、見通しがいい……そういえば、倒れた木とかなかったし、ツルや下枝も刈りとってあるせいかな。あと、下草もふさふさだから日当たりもいいんだろうね」",
        "「うん、この森、すごくよく手入れされてるね」",
        "「そっか。だから掃除なんだね」",
        "「三匹倒したから、三ポイントかな？」",
        "「えー！」",
        "「うーん、きびしい話だね」",
        "「トールちゃんって、やっぱりカッコよすぎる……」",
        "「うん、よくわかったよー」",
        "「おー、進んじゃいますか！」",
        "「半分あるよー」",
        "「さっき、行っといたよー」",
        "「うん、申し分なし！」"
    ],
    "冒険者局の副局長": [
        "「冒険者とは自らの力で生き残ってこそ、冒険者足り得る。手を引っ張って案内してもらうなぞ言語道断な振る舞いだ」"
    ],
    "モンスター": [],
    "商人たち": [],
    "酔っ払いA": [
        "「おい、見ろよ。なんだアレ、可愛すぎねえ？」",
        "「いくか？」",
        "「あんだけ可愛けりゃ、どっちでもイイだろ」",
        "「やあ、なに書いてるの――ヘブッ」"
    ],
    "酔っ払いB": [
        "「おおお、俺、スゲー好みだわ」",
        "「もち！魔技使いだと祈ろうぜ」",
        "「なに、いきなり転んでんだよ。まだ酒が抜けてねーのか」",
        "「おい、おっさん。なに見てんだよ！」"
    ],
    "警備員": [
        "「おいおい、こんなところに座り込まれちゃ――うわっ！」"
    ],
    "野次馬A": [
        "「クソッ、お前ら、誰が掃除すると思ってんだ！」"
    ],
    "野次馬B": [
        "「なーにやってんだ、あいつら。間抜けすぎて笑えるぜ」"
    ],
    "野次馬C": [
        "「ここで吐くとか最悪だな。まじで勘弁してくれ」"
    ],
    "野次馬D": [
        "「あれじゃ、しばらく出入り禁止だな」"
    ],
    "尖りくちばし": [],
    "小鬼(ゴブリン)": [],
    "カタツムリ": []
}