{
    "アイリーン・ローレン・ドートリシュ": [
        "「くどっ……」",
        "「え、ええ。そ、そういうことになりますわね」",
        "「き、気のせいです」",
        "「わたくしを誰だと思っていらっしゃるの、殿方を口説くなんて朝飯前の百戦錬磨です!!」",
        "（や、やたらと美形な人が目の前にいるとさすがに緊張が……あ、髪！ぼさぼさ――っていうかああぁ）",
        "「きゅ……求婚しにきたのに、お見苦しい格好で失礼しました。もう一度、出直しますわ」",
        "（……魔法だわ）",
        "「……。わたくし、この服、宝物にしますわ」",
        "「だって魔法がかかったドレスなんですもの！素敵！」",
        "「今、花が咲いたのも魔法ですか？」",
        "「そうだ、思い出しましたわ！道中のカラスのことです」",
        "「聞いていますがお断りしているだけです。それであのカラスなんですけれども、あれはクロード様の部下なんでしょう？」",
        "「この森に入った者に対して警告するのはいいとは思いますが、嘲るのは下品です。部下の行動はクロード様の品位にかかわります。低俗な醜聞を元にした誹謗中傷は控えるよう教育しておいてくださいませ」",
        "「婚約者が品のない方ではわたくしが恥ずかしいからです」",
        "「それと他に気になった点がいくつか。まずベルゼビュート様の格好が破廉恥です。露出狂に見えます」",
        "「きちんとしたものを仕立てましょう。あとは礼儀作法も学んでいただかないと」",
        "「クロード様の片腕なのでしょう。魔物だろうがなんだろうが公の場に出て行けるよう、きちんとしていただかないと困ります」",
        "「それとキース様も……同じ服をずいぶん長く着回してらっしゃる感じですわね。物持ちのよさは好ましいですが、無精は困りますわ。きちんとした公の場に出られる衣装はおあり？」",
        "「まあ」",
        "「……わかりました。となると、クロード様にもお金はないんですのね？」",
        "「あら、そんな小さなこと気になさらないで。わたくし、クロード様を養うくらいの甲斐性はありましてよ？なんなら、飼って差し上げてもいいくらいです」",
        "「口説くよりそちらの方がわたくしの性に合います」",
        "「褒め言葉として受け取っておきますわ。というわけでわたくしと結婚という名前の契約を致しましょう。うんと頷いてくださるだけで皆様に快適な生活と幸福が訪れます」",
        "「クロード様。わたくしへの見返りは、あなたの愛だけで十分です。それがどんなに難しいことなのか、わたくしはどこかのゴミ屑男のおかげで思い知りました」",
        "「あなたは優しい人です。自分が人間を憎み切れないせいで魔物達が窮屈な思いをしていることにも、心を痛めてらっしゃるのでは？」",
        "「わたくしは人間なんて滅びてしまっても構わないと思いますけれど、ええ特にわたくしを侮辱した連中なんて頭から魔物に食べられてしまえばいいと思いますけれど、あなたの場合はそう願えば現実になってしまう。それはどれだけの重責で、葛藤でしょう。その誘惑に耐えられるあなたの強さを尊敬します」",
        "「わたくしと結婚してくだされば、わたくしはあなたもあなたの大事な魔物も守ります。一人で背負わせたりしませんわ。これでも皇妃になるはずだった人間ですから、心得ています」",
        "「……やられたわ。もうひと押しだったのかしら……それともはずした？」",
        "（脅しじみてたのがよくなかったかしら。まあヒロインはあんなこと言わないものね……でも確か瞬間移動させられるのってだいぶ好感度上がった時に起こるパターンだったはず）",
        "「そういうことにしておきましょう。時間がないし、明日はもっと強引にいくべきね。アプローチも変えないと……」",
        "「起きているわ。何か用？」",
        "「旦那様がアイリーン様にお話があるそうです。もういい加減、立ち直れと」",
        "（でも昨日の今日で立ち直れとか、相変わらずあのお父様は……）",
        "「分かったわ。お父様に何かご迷惑をかけていないといいのだけれど」",
        "「そう」",
        "「嫌なことはさっさとすませましょう。支度をするから――いえ」",
        "「このままで行くわ。あとで朝食を持ってきて頂戴」",
        "「夜会？今のわたくしにですか」",
        "「一体どこの空気が読めない馬鹿からのお誘いですか」",
        "「……そう、ですわね……わたくしも見習いたいですわ……」",
        "（……どうしても、わたくしをやり込めたいのね）",
        "「……つまり、欠席したらセドリック様の慈悲をはねつけたことになり、出席したら事業を乗っ取られた挙げ句公衆の面前で二度目の婚約破棄をされる。どちらでもいい笑い者ですわね」",
        "「出席致します。喧嘩を売られたら買って叩き返す主義なので」",
        "「常識知らずとお父様も悪く言われるかもしれませんが」",
        "「なんのリストか聞きませんが、お父様がよろしいのならそれで」",
        "「さらっととんでもない要求を突きつけないでください。損失を補填って、また新しい会社でも起ち上げろと？わたくしはお兄様達ほど優秀ではありませんのよ。しかも二ヶ月でなんて」",
        "（確か、ゲームでも平民に落ちる展開があったような……うっすらとしか覚えてないけど）",
        "（あとはクロード様ね……それも感触が悪かったわけではないし。なせばなる、よ）",
        "「夜会に出席の方が下町に放り出されるフラグじゃないの！なんなの、この記憶の取り戻し方の出遅れ感は!!神様の嫌がらせ!?」",
        "（むしろ脚色していかないと。わたくしを愛してもらわなければ意味がないんだし）",
        "「家に帰るならば、自分で帰ります。婚約者でもない殿方に抱かれて空を飛んで家に戻すなんて、わたくしの悪評をさらに広めるおつもり？」",
        "「お優しいんですね」",
        "「求婚に『はい』と言っていただければわたくし、帰りますわ。簡単でしょう」",
        "「いいえ？」",
        "「だって初対面でしょう」",
        "「では、わたくしにめそめそ泣いていろとでも？冗談ではありませんわ。あんなゴミ屑男のためにわたくしは人生を一秒たりとも無駄にする気はありません」",
        "「ええ。女は恋を積み上げるものです。わたくしは、あなたを愛すると決めました。さあ、愛を育みましょう」",
        "「愛していると言い続ければ、その内本当になるらしいですわ。試してみません？」",
        "（……ほんとにここ、あのゲームの世界なのね……）",
        "「それは誤解ですわ。わたくしは自分の意思で参りました」",
        "「剣を持ってきたのは、自分の身を守るためです。敵意ではありません」",
        "「わたくし、抵抗もせずに死ぬのはごめんですの」",
        "「アイリーンとお呼びください、キース様」",
        "「クロード様のことは、できる限り調べましたわ」",
        "（魔物としての姿が竜で森羅万象を司るのだけれど、人間の器では膨大な魔力を制御しきれなくて、感情が異常現象を引き起こす。設定を知ってはいたけれど、さすがに驚いたわ）",
        "（どうしてだか魔王覚醒イベントの中身を覚えてないっていう……！他にも歯抜けみたいに記憶が抜けてるところがあるし！魔王覚醒はエンディング直前だったとしか分からないってどういうことなの、命かかってるのに！）",
        "「まあ、気が合いそう。わたくしも無難、大好きです」",
        "「クロード様がわたくしを愛してくだされば、わたくしも無難な人生が歩めますから」",
        "「というわけで、わたくしと結婚致しましょう。幸せにしますわ」",
        "（……この顔……ゲームで見たような……え、ゲーム？）",
        "「――セドリック、様？あなた、本当にセドリック様？」",
        "（え、何それ）",
        "「――お待ち下さい、それって！」",
        "（まってまってまって！そう、セドリック様はわたくしの婚約者で……なら私は）",
        "（……なんていうか、記憶が戻るにはタイミングがひどいと思うけれど……でも、少しだけ冷静になれたわ）",
        "「いいえ、セドリック様。――最初から素直に仰ってくだされば、なにもこんなに大仰な舞台を作って大事にせずともよろしかったのに、とは思いますけれども」",
        "「ここでなく公の場なら、ドートリシュ公爵家と皇帝からお叱りを受けてしまう――という脅えからではなく？」",
        "「罪？――つっ」",
        "「乱暴にしないでくださる。レディに対してなってないのではなくて」",
        "「……自分で立てますわ。放して下さる？」",
        "「馬鹿馬鹿しい、これが証拠ですって？」",
        "「マークス。教えて差し上げるわ。『誰々がそう言っている』というのは証拠ではなく、ただの噂、あるいは中傷というのよ」",
        "「ドートリシュ公爵令嬢が本気で誤魔化そうとして、証拠なんて残るとお思い？しかもこんな幼稚なこと。この学園の学生はいつから幼児になったのかしら」",
        "「どうしても目を通して欲しいなら、もう一度署名つきで集めて下さる？そうしたらきちんと覚えるわ――一人一人、お名前をね。まさか匿名でなければわたくしみたいな小娘一人糾弾できないなんて、情けないことは仰らないでしょう？」",
        "「謝る？ええ、なら謝りましょうか。リリア様。庶民育ちのあなたに、『身分の高い者から声をかけられなければ話しかけてはいけない』という貴族のルールを押しつけようとして申し訳なかったわ。学園祭の劇の演目も、長すぎて台詞を覚えるのが大変だろうと気を回して変えてしまって、ごめんなさい？」",
        "（なんて小ずるい。――いえ、でもしてやられたのはわたくしね）",
        "「おしゃべりがすぎましたわ。ではそろそろ失礼致します。皆様がお望みだっただろう、泣いてみっともなくすがるわたくしをお見せできなかったことだけが、心苦しいですわ」",
        "「では、ごきげんよう皆様。セドリック様――お慕いしておりました」",
        "（そうよ。ここが本当にあのゲームの世界なら、泣いてる場合じゃない）",
        "「冗談じゃないわ」",
        "「……敵の敵は味方、って言うものね？」",
        "「申し訳ございません、お父様」",
        "「……本当に申し訳御座いませんでした」",
        "「本当に本当に申し訳御座いませんでした」",
        "（相変わらずのドＳ！娘が婚約破棄されたっていうのに！）",
        "「……わたくしがフラれると毎日毎日確信を得てらしたんですね」",
        "「そういう妄想をして楽しんでらしたんですね？」",
        "「わたくし、すっぱりセドリック様のことは忘れることに致しましたから」",
        "「……分かっております。ドートリシュ公爵家に恥をかかせたことは、反省しています」",
        "「？はい。ドートリシュ公爵領を産地とすることで原材料をおさえ、流通を工夫し利益を上げる形にすればいいと、お兄様に教えていただいて……」",
        "「お父様にも了解いただけたはずですが、それがどうかなさいましたか」",
        "「は……？」",
        "「売上げだけ横取りですか!?」",
        "「いえいえいえいえ、横取りですよね!?いいところだけとっていったってお話では!?」",
        "「い、いたらなくてすみません……！」",
        "「まだあるんですか」",
        "（……魔物。初めて見たわ。第一層では滅多に見ないものね）",
        "「カラス……？どうしてみんな頭蓋骨持ってるのかしら。まさかあれも魔物？」",
        "（さすがにあの数はつらいわね……でもここで引いたら死ぬわけだし）",
        "「うるさいわね、焼き鳥にされたいのかしらあなた達」",
        "「魔王の命令で集めた噂かしら？魔王がそんな低俗な趣味をお持ちだったなんて意外だわ」",
        "（でもそんな程度の人物なら、こちらからお断りよ）",
        "「アイリーン・ローゼン・ドートリシュが、クロード・ジャンヌ・エルメイアに会いにきたのよ。ことの重大さが分からないようなら、黙ってなさい。魔物でも人間でも、噂でしか判断できない愚か者なら、わたくしは相手にせずさっさと帰るわ」",
        "（本当は優しい性格なはず……だけれど、正ヒロイン限定とか――あり得るわよね）",
        "「あら。ご親切にどうも――」",
        "（ス、スチルよりも生の迫力がすごいわ……！）",
        "「いいお話よ？わたくし、あなたに求婚しにきましたの」",
        "「……」",
        "「ですから、わたくし、あなたに求婚しに――！」",
        "（お兄様達もわたくしには甘いけれど、容赦はしないものね。お父様はあれだし）",
        "（我ながら、自分が他人からどう見えるかを気にしてなさすぎたわ……かと言って、今更直せもしないけれど。いくら前世の記憶が蘇っても、ねえ）",
        "（そりゃ殺しとけばユーザーから文句は出ないでしょうけれど！）",
        "（確か、魔族側の従者と人間側の従者がいたから……スチルだと二人とも美形……）"
    ],
    "クロード・ジャンヌ・エルメイア": [
        "「……。声が震えてるような気がするのは気のせいか」",
        "「口説けるほど男慣れしてるように見えな」",
        "「出直す必要はない」",
        "「これで二度とこなくていいだろう。帰れ」",
        "「は？」",
        "「……いや」",
        "「……僕は帰れと言っているんだが、聞いていないのか」",
        "「なぜ君にそんなことを言われなければいけない？」",
        "「そもそも僕は君の婚約者になった覚えはないんだが」",
        "「二人とも黙れ。――分かっただろう、僕に嫁いでも君になんの利益もない」",
        "「……どうしてそうなる。口説きにきたんじゃないのか」",
        "「口説く方がまだましだとわからない君の感性はおかしい」",
        "「……」",
        "「もう帰れ」",
        "「なんなんだ、彼女は」",
        "「してない。ちゃんと彼女の部屋に送り届けた」",
        "「飽きるまで放っておけばいい」",
        "「魔物達に門の内側に入るように伝えろ。結界を張る」",
        "「自分の足で僕に会いにきたからだ」",
        "（用件はくだらなかったが。ああ、でも……）",
        "「ベルゼビュート、待て！」",
        "「なんの真似だ」",
        "「殿方？」",
        "「普通に帰そうとしただけだ」",
        "「……。分かった、考慮するからその剣を戻せ。心臓に悪い」",
        "「キース、無駄話はやめろ。……とにかく君の話は却下だ。帰ってくれ」",
        "「――君は、僕が、好きなのか？」",
        "「じゃあ一体なんなんだ……!?」",
        "「初対面で求婚してきたのは君だろう！大体、セドリックに婚約破棄されたばかりでよくもそんな破廉恥な真似が――」",
        "「……ゴミ屑。ずいぶん手厳しくなるんだな」",
        "「剣を突きつけてか？」",
        "「なるほど」",
        "「つまり君は、魔王を口説きにきたと？」",
        "「とにかく、僕にそんなつもりはないし相手にもそんな気はない。見ろ、剣を持っている。誰かに命令されたか、何かの罠か。いずれにせよ自害でもされたら厄介だ」",
        "「ベルゼビュート、つまみ出せ」",
        "「手伝おう」",
        "「人間が僕に何の用だ」",
        "「誰が、誰に、結婚を、申しこむ？」",
        "「他意はない」",
        "「――キース。僕にそんな気はないと何度言わせるんだ」",
        "「そんな用意はしなくていい、ベルゼビュート」",
        "「だからしなくていいと言ってる、キース」",
        "「どうしてお前らは僕にそう女性をあてがいたがるんだ……？」"
    ],
    "キース・エイスグリッド": [
        "「やはり女性がいらっしゃると部屋が華やかでいいですねえ。魔物に囲まれてばっかりだとクロード様の美意識や常識がゆがむのではないかと心配してたんですよ」",
        "「あー、数年前に仕立てたのがありますねえ。というのもですね、アイリーン様、聞いてくださいよ。なんと私、クロード様の見張り兼口止め役で高官のはずなんですが、クロード様の味方しすぎて給料ゼロなんですよ！額面あるのにおかしいと思いません？」",
        "「あ、クロード様傷つかなくていいですからね。私めは、十分人生楽しいですからね」",
        "「うわあ、新手の宗教勧誘っぽいですねえ」",
        "「あれ、強制転移させちゃったんですか？まさかとんでもないところに送ったり」",
        "「ならいいですけどねえ。いやー朝っぱらからにぎやかでしたね」",
        "「それは死にますって」",
        "「あのお嬢さんが飽きるより、クロード様がどうにかなる方が早い気がしますがねぇ……」",
        "「今日はお客さんが多いですね」",
        "「だめですよ。不戦条約があります。あなた方が魔王様のためとはいえ暴力を振るえば、それだけまたうるさく言われますよ、色々ね」",
        "「そういえばクロード様、アイリーン様はどうして城に入れてあげたんです？」",
        "「いやクロード様。ベルゼビュートさんに抱かれて空から帰るのは普通ではないですよ。おうちの方が卒倒しますって」",
        "「評判はあれですが、度胸のあるお嬢さんですねえ。……ドートリシュ公爵家といったら王家とも繋がりがある大貴族だし、確か聖剣の乙女の血もひいてるんですっけ。これを逃す手はないかも……」",
        "「ク、クロード様落ち着いて！竜巻は勘弁してください！」",
        "「やめてくださいよ、人間のお嬢さんをばりばり食べるなんてさすがの私もごめんです。それでですね、ドートリシュ公爵令嬢」",
        "「へえ、私めのことをご存知ですか」",
        "「それでですね、アイリーン様。あなたはどうしてここへ？セドリック皇子から婚約破棄をされたそうですが、その復讐に魔物の力を貸して欲しい、とかでしたら無駄ですよ。クロード様の方針は基本『毎日を無難にすごす』でしてね」",
        "「いや、無難を好む人は普通、魔王に会いにきて、しかも求婚しませんよ？」",
        "「私もちょっぴりそう思いましたね、今……」",
        "「私は安心しましたよ、皇太子たる者、女性には優しくしておきませんとねぇ」",
        "「この方はエルメイア皇国第一皇子です。私は諦めてませんよぉ。いずれきちんとしたご令嬢を娶って、温かい家庭を築いていただくんですから！」",
        "「ですがこの方、クロード様に結婚を申し込んだんでしょう。噂はよろしくないご令嬢ですが、クロード様を選んだ点においてだけは評価できますよ」",
        "「大丈夫ですよ、クロード様。なあに、少々評判がアレでもこの城に入ったが最後、私めがきちんとクロード様に相応しい嫁に教育し直しますので」",
        "「そうですねえ。クロード様が怒ると、地震だの噴火だの被害が半端ないですから。本気でキレたら竜になっちゃいますし……私めを置いて魔物になっちゃわないでくださいよ」"
    ],
    "ベルゼビュート": [
        "「おい、人間の娘。どうして俺がそんなことをせねばならない」",
        "「……。片腕」",
        "「王よ、そもそも金銭が必要ならば我々が奪ってくる」",
        "「あれは殺しても死なない女だ」",
        "「王。追い返すのであれば、俺が向かう」",
        "「本当に人間はおろかだ。王が命じない限り我らは人間を襲わない」",
        "「王よ、心情をお察しする」",
        "「こんなおもちゃで魔物に勝てると？娘」",
        "「抵抗か。抵抗はいい。とても楽しい」",
        "「――この人間の女、頭がおかしいのでは？」",
        "「……それで何故、人間の娘を王が介抱している？」",
        "「何が皇太子だ。この方は魔王だ、人間ごときを相手にすべきではない」",
        "「それだけだろう。人間の女を飼うのが王の望みだというのなら、用意するが」",
        "「では人間の女を飼う準備を、我らが王」",
        "「ですが王は怒っておられない。あの雷は動揺で落とされたものだ」"
    ],
    "アーモンド": [
        "「だが、あれはまたくるのでは？どうされる、王」",
        "「魔王様、魔王様！伝令！皇帝ノ使イ、クル！」",
        "『カエレ』",
        "『何シニキタ、娘。殺サレタイ？』",
        "『ワガママ、傲慢、皇太子ニ愛サレテルッテ勘違イ――』"
    ],
    "アイザック・ロンバール": [],
    "ジャスパー・バリエ": [],
    "ドニ": [],
    "リュック": [],
    "クォーツ": [],
    "ルドルフ・ローレン・ドートリシュ": [
        "「セドリック様とリリア様からだ」",
        "「あ、手紙も入ってるよ。リリア様から直筆の。内緒ですけど婚約発表もかねるので、是非お出でくださいっていう。実は私も呼ばれてる。大物だねぇ、リリア様は」",
        "「この夜会ではお前から譲り受けた会社を元に、セドリック様が新しい政策をお披露目するらしい。同時にお前は婚約破棄のサインを皆の前で署名しろ、とのご命令だ」",
        "「さらに、事業譲渡の承諾をサインして欲しいそうだ。公に頭を垂れることによってお前の悪評を少しでもおさめてやろうという、慈悲だそうだよ」",
        "「それで、お前はどうする？」",
        "「いいねえ。それでこそドートリシュ公爵家の娘だ。ここまで馬鹿にされて尻尾巻いて逃げるような娘なら、公爵家から除籍して下町にでも放り出してやろうかと思ったよ」",
        "「大丈夫だよ。ちゃんとアイリーンのかげ口をたくさん聞いてうんうん頷いて謝罪して、あとからリストに名前を書くよ」",
        "「じゃあついでに夜会までに事業の損失分を、ドートリシュ公爵家に補填しなさい」",
        "「それは自分で考えなさい。お父様は皇妃にもなれず、疵物のままですごす娘など持った覚えはないよ」",
        "「ああ、アイリーン。よくきたね。朝早くからごめんね、今しか時間がなくて」",
        "「セドリック様の件は残念だったね」",
        "「仕方がないよね。お前は明らかにセドリック様の好みからはずれていっていたから」",
        "「それでも、ドートリシュの名前があればもつかもと思っていたんだけれどもね。いやはや若者の愛は強い。お前も『セドリック様が分かってくれるからいいの』が口癖で」",
        "「さすがに落ち込んでいるのかと思っていたんだけどね。引きこもっていると聞いたし」",
        "「なのに思ったよりお前が元気で、父様はがっかりだ……」",
        "「父様はもう、いつお前がフラれるかと毎日毎日楽しみにしていたのに」",
        "「これ以上はあまりないなっていうくらい、みじめなフラれ方をしたのに……ああ、なんて可哀想なんだ、アイリーン……泣き濡れるお前はきっと世界一可愛かっただろうに……！」",
        "「なのにお前ときたら、すっかり元気そうで。使用人達が止めるから諦めたんだけど……やっぱり部屋に突撃すればよかった」",
        "「そうかい。まあ、それがいいね。まさかあそこまで愚かだとは思わなかった」",
        "「でもアイリーン。かといってお前の立場が正当化されるわけでも、家の名誉が回復するわけでもないんだよ」",
        "「じゃあ、本題に入ろう」",
        "お前、事業を立ち上げようとしていたね。薬の開発と販売、あと販路のための運送業、道路の整備のための土木業」",
        "「それらはすべてセドリック様に引き継がれることになった。公共事業になったと言い換えてもいい」",
        "「お前、事業のために設立した商会をセドリック様との共同名義にしていたね。薬というのは毒物でもある。国の管轄におくのが妥当だと言われたら反論できないだろう？」",
        "「リリア嬢がお前に任せっぱなしではいけないと進言なさったらしくてね。セドリック様がやる気になられたそうだ。セドリック様も商売をすることで庶民目線や金銭感覚を学べるかもしれないし、ま、よいことだよね」",
        "「これはお前の落ち度だよ、アイリーン」",
        "本来なら一方的な婚約破棄というのは、王族相手でも批判の口実になるんだよ？なのに婚約破棄されて当然という空気を作られたせいで、うちは慰謝料どころか、事業への投資を回収する前に持っていかれたじゃないか」",
        "「本当にお前は母様そっくりで男を見る目がないうえに、可愛いのに媚の一つや二つ売れないなんて」",
        "「しかもね」",
        "「あるんだよそれが」",
        "「招待状を昨日、頂いたんだよ。二ヶ月後に夜会がある」"
    ],
    "セドリック・ジャンヌ・エルメイア": [
        "「そうして跪いて悲しんでみせ、同情をひこうとしても無駄だ。君以外、ここにいる全員が分かっている。俺の婚約者であるのをいいことに、散々横暴に振る舞った君に、同情の余地などない、とね」",
        "「らしくないと言いたいんだろう？でも俺の素はこっちだ。君は何年も婚約者をしていて、そんなこと一つ見抜けなかった」",
        "「アイリーン・ローレン・ドートリシュ。俺は君との婚約を破棄させてもらう」",
        "「俺はもう、自分に正直にリリアと生きていくことにした」",
        "「僕に愛されているという君の勘違いにはもう、うんざりだ」",
        "「何か申し開きがあるなら聞いてやらないでもないぞ」",
        "「俺とリリアの決意表明だ」",
        "「そんなわけないだろう。君の罪は皆の前で裁かれるべきだと思っただけだ」",
        "「アイリーン！リリアを侮辱するのはやめないか」",
        "『顔も見たくない』"
    ],
    "マークス・カウエル": [
        "「何がレディだ。いい加減にしろ、アイリーン。君の所業はもう誤魔化しようがない」",
        "「ッこれだけ大勢に告発されながらまだ言い張るのか！ドートリシュ公爵家令嬢であれば誤魔化せると思うな！」",
        "「それだけ口が回るのに、謝るという選択肢はないのか」"
    ],
    "リリア・レインワーズ": [
        "「……アイリーン様、ごめんなさい」"
    ],
    "アイリ・カールア": [],
    "ゼームス・シャルル": [],
    "オーギュスト・ツェルム": [],
    "ウォルト・リザニス": [],
    "カイル・エルフォード": [],
    "レイチェル・ダニス": [],
    "セレナ・ジルベール": [],
    "エレファス・レヴィ": [],
    "シュガー": [],
    "レスター・クレイン": [],
    "ラ・ジャンヌ・エルメイア": [],
    "ピエール・ジャンヌ・エルメイア": [],
    "バアル・シャー・アシュメイル": [],
    "ロクサネ・フスカ": [],
    "アレス・アミール・アシュメイル": [],
    "サーラ": [],
    "クロ": [],
    "前世のアイリーン": [],
    "アイリーンの前世の母親": [
        "『またアンタはゲームばっかりやって――』"
    ],
    "教師達": [],
    "学友達": [],
    "リリアの両親": [],
    "魔物ネズミ": [],
    "鴉A": [
        "『昨日、婚約破棄サレタ娘ダ。復讐カ？クダラナイ』"
    ],
    "鴉B": [
        "『ココカラ先ハ、魔王様ノ城』",
        "『シツコイトフラレル、コレ常識』"
    ],
    "鴉C": [
        "『魔王様、読書中』",
        "『オ前、評判、サイアク』"
    ],
    "アイリーンの兄達": [],
    "ドートリシュ公爵家の使用人達": [],
    "アイリーンの母親": [],
    "ドートリシュ公爵家の侍女": [
        "「失礼します、アイリーン様。アイリーン様……お目覚めですか？」",
        "「旦那様はいつも通りでいらっしゃいます。ですが、セドリック様との婚約破棄の件で色々支障が出たようで……その件についてかと思います」"
    ]
}