{
    "前世の俺": [],
    "シリル": [
        "「お疲れ様でした。料理長にお菓子を用意するように伝えておいたので、あなたは下がって少し休憩なさい」",
        "「……焼き菓子なので、早く行かないと冷めますよ？」",
        "「俺はシリル、十二歳だ。おまえ達は？」",
        "「それじゃロイとエマに最初の勉強だ。『私はシリルと申します。歳は十二歳です』いまの自己紹介をマネをしてみろ」",
        "「うん、ちゃんと言えたな、偉いぞ」",
        "「ロイ、『私はロイと申します。歳は十一歳です』だ」",
        "「俺を丁寧にしただけで、別に女性が使う言葉ってわけじゃないぞ」",
        "「なんで最後が疑問形なんだ。あってるから自信を持て」",
        "「さて、口調はおいおいでかまわない。まずは闇ギルドについて話を聞かせてくれ」",
        "「お嬢様の名の下に、おまえ達を保護すると約束した。だから心配は要らない。ただ、おまえ達を護るためには、色々と状況を知っておく必要があるんだ」",
        "「申し訳ありませんが、私の持ち物は全てローゼンベルク家よりの貸し与えられたもの。勝手に差し出す訳には参りません」",
        "「……投げられたことを理解したのなら、それが普通ではないことも理解して欲しかったのですが……仕方ありませんね」",
        "「……お礼を言った方がよろしいでしょうか？」",
        "「事情は理解しました。ですがあいにく、私は闇ギルドに用があるのです」",
        "「ローゼンベルク家の執事。そう言えば用件は伝わりますか？」",
        "「こちらには話し合いで解決する用意があります。この件について話し合える者に会わせていただけますでしょうか？」",
        "「お嬢様はご多忙ですので、お屋敷に来ていただくことになりますがよろしいですか？あぁ、あまり大勢で来られてはお嬢様が驚きますので、代表者のみでお願いしますよ」",
        "「おや？あなたは普段、他人の命の保証をしているのですか？もしそうだとすれば、あなたは顔に似合わず、ずいぶんと親切な方ですね」",
        "「これはこれはご丁寧に。私はローゼンベルク家のご令嬢にお仕えするシリルと申します」",
        "「話は他でもありません。あなたの元から逃げた娘を保護しています」",
        "「いいえ。残念ですが、お嬢様が彼女達の保護を約束いたしましたのでそれは出来ません」",
        "「それも違います。誤解のないように言っておきますが、人身売買についてとやかく口出しするつもりはありません。現時点でエマの所有権があなたにあることは理解しています」",
        "「まさか。貴族は人身売買などいたしません。私はただ、あなたが持つエマの所有権を、金品と引き換えに手放して欲しいとお願いしに来ただけです」",
        "「闇ギルドだって体面にはこだわるでしょう？」",
        "「むろん、異論はございません」",
        "「所有権を手放した後のことなど、気にする必要はないのでは？」",
        "「――それは、ノーネーム自身の考えですか？」",
        "「なるほど、悪くない」",
        "「彼らはローゼンベルク家で育てます。お嬢様を決して裏切らない忠実な従者として」",
        "「ええ、そうさせていただきます」",
        "「おや？先ほど支払った三十枚には、その代金も入っていたのではありませんか？」",
        "「私があなた方の目的に気付いていないと思っているのですか？」",
        "「私に兄妹をどうするかと聞いたのは境遇を心配したからではなく、自分達の予想が合っているか、計画が実現可能かどうか、それとなく確認するためでしょう？」",
        "「私は、彼女らを決して裏切らないお嬢様の従者にすると申しました。あなた方ならその意味を理解できると思っていたのですが――買いかぶりでしたか？」",
        "「感謝いたします。あなた方とは長い付き合いになりそうですからね」",
        "「――お嬢様？」",
        "「とても綺麗ですよ、お嬢様」",
        "「自分が社交界に舞い降りた聖女だと噂されていることをご存じありませんか？いまのお嬢様を見れば、誰もがその噂は真実だと思うでしょう」",
        "「御髪が乱れています」",
        "「俺の育てたお嬢様が可愛くないはずがないだろ？」",
        "「私がこんなことを言ったなんて内緒ですよ？」",
        "「仰せのままに、お嬢様」",
        "「注目されていますね」",
        "「……なぜそうなるんですか」",
        "「それは私のセリフですよ、お嬢様」",
        "「新入生代表の挨拶の準備は出来ているのですか？」",
        "「ですが……」",
        "「……かしこまりました」",
        "「集まってもらったのは他でもありません。メイン会場の設営について役割を分担したいので、みなさんの得意なことと、やりたいことを教えてください」",
        "「ええ、そのつもりです」",
        "「たしかに、最大限の能力を発揮するのならそれが最善ですね。ですが、みなさんがここに通っているのは、様々なことを学ぶためでしょう？」",
        "「ルークはなにをしたいのですか？」",
        "「おや、そうでしたか。では、私の補佐をするのはいかがですか？直接指揮をすることは出来ませんが、補佐として他人の指揮を見ることで学ぶこともあると思いますよ」",
        "「もちろん、ルークがそれで良ければ問題ありません」",
        "「私はお嬢様の専属執事ですから」",
        "「かしこまりました」",
        "「仰せのままに。場所は、どこがよろしいでしょう？」",
        "「かしこまりました」",
        "「まずは――」",
        "「お待たせいたしました、お嬢様」",
        "「ローゼンベルク地方が誇るファーストフラッシュ。その中から厳選した茶葉を使用しております。ストレートをオススメいたしますが、好みでミルクやレモンをどうぞ」",
        "「……もったいないお言葉です」",
        "「え、えぇ、もちろん構いません――」",
        "「いえ、とくには」",
        "「構いません。また、シリルから学んだ技術を誰かに伝えることも許可します。ただし、必ずわたくしの専属執事、シリルから学んだ技術だとおおやけにしてください」",
        "「そういえば、お菓子をお出しするのを忘れていました。こちら、クレープというお菓子です。お好みでハチミツや生クリーム、それに果物などを添えてお召し上がりください」",
        "「初めまして、ソフィアお嬢様。私はシリルです」",
        "「シリルで構いません」",
        "「はい、お嬢様。今日からお嬢様の専属執事の見習いとなりました」",
        "「執事とは、ソフィアお嬢様のお世話をして、ずっと側にいる者のことです」",
        "「います。お嬢様が楽しいときはもちろん、お嬢様が寂しいときも、苦しいときも、どんなときだって側にいます。お嬢様の味方として、お嬢様をずっとずっとお守りします」",
        "「ええ、もちろん。今年も、来年も、この先ずっと、お嬢様のお誕生日をお祝いします」",
        "「六歳のお誕生日、おめでとうございます」",
        "「お嬢様、どうかなさったのですか？」",
        "「なにがあったのですか？」",
        "「大丈夫ですよ、お嬢様」",
        "「ローゼンベルク侯爵家にお仕えするメイドが、主を裏切るなんて許されませんよ？」",
        "「お嬢様が取り乱すのは、あなたが嘘でやり込めようとしているからでしょう？憂さ晴らしかなにか知りませんが、あなたのやっていることは最低です」",
        "「最初に言ったでしょう。仕えるべき主を裏切るなんて許されない、と。ここに来てどちらを信じるかなんて、実に愚かな質問です。――衛兵！」",
        "「――あなたには横領の疑いが掛けられています」",
        "「侯爵家に仕えるメイドでありながら、自らの主を裏切ったんです。あなたには犯罪奴隷としての一生がお似合いでしょう」",
        "「とぼけても無駄ですよ。消耗品の仕入値を毎回誤魔化していたでしょう？」",
        "「あの程度……ですか。金銭感覚がずいぶんと狂っているようですね」",
        "「横領がただ一度の気の迷いだったのなら、重すぎる罪かも知れませんね。ですが……お嬢様を嘘つきと貶めたあなたを、私が見逃すとでも思っているのですか？」",
        "「周囲をたばかり、横領の罪を犯していた。そんなあなたが僕やお嬢様より信頼を得られると本気で思っているのですか？子供より大人？その通りです。新人より古参？それもその通りです。だけど、あなたは当主の信頼を裏切った。だから――終わりです」",
        "「お嬢様、もう大丈夫です。あなたを虐めた悪いメイドはもういません――とっ」",
        "「……当然です。言ったでしょう、私はいつだってお嬢様の味方だって」",
        "「今日は美しいたたずまいを身に付けるレッスンです。背筋をピンと伸ばして、手足を動かすときには指先にまで神経を張り詰めてください」",
        "「ええ、とても綺麗ですよ、お嬢様。もう少し静と動の境界に緩急を……えっと、重い荷物を持っているつもりで手足を動かしてください」",
        "「アン、ドゥ、トロワ、アン、ドゥ、トロワ。腰の高さを変えず、頭も揺らさない、優雅に、美しく歩く。はい、そうです。とても綺麗ですよ」",
        "「ええ、もちろんです、お嬢様」",
        "「どうかなさいましたか？」",
        "「私の顔なんて見ていても面白くないと思いますが……そういえば、もうすぐお嬢様の十二歳の誕生日ですね」",
        "「お祝いのメッセージとプレゼントは預かっています。ただ、パーティーには……」",
        "「もちろんです。私だけじゃなく、使用人一同、心からお祝いをいたしますよ」",
        "「光栄です、お嬢様」",
        "「もちろんです、ソフィアお嬢様。あなたはこの会場のほかの誰よりも輝いています。いまのあなたに見惚れない者などいませんよ」",
        "「私、ですか？」",
        "「……お嬢様」",
        "「もちろん、私も見惚れていますよ」",
        "「……第二王子のアルフォース様です。お忍びのようですね」",
        "「せっかくのお誘いですから、踊ってくると良いですよ」",
        "「ええ、もちろんです」",
        "「彼女が嫌がっているでしょう。その辺にしてはいかがですか？」",
        "「これはこれは、リード伯爵のご子息でしたか。では後日あらためて――リード伯爵に苦情を申し上げた方がよろしいですか？」",
        "「お嬢様、大丈夫でしたか？……お嬢様？」",
        "「お嬢様？あの、大丈夫ですか？」",
        "「そうですか。あなたが無事で良かった」",
        "「それでは、私はこれで失礼します」",
        "「私はシリルと申します」",
        "「いいえ、様は必要ありません。いまは訳あってこのような恰好をしていますが、私は貴族ではなく、ただの執事ですから」",
        "「はい。もし不快な思いをさせてしまったのなら謝罪いたします」",
        "「……私とダンス、ですか？」",
        "「いいえ、そのようなことは決して。――お嬢様、私と踊っていただけますか？」",
        "「すみません。第二王子とゆっくりお話をなさると思っておりました」",
        "「あの、お嬢様――」",
        "「えっと……その、そう。彼女が絡まれていたので助けたんです。ダンスはそのお礼に誘われたので他意はありませんよ」",
        "「ええ、そうですよ。困っている彼女を放っておけなかったんです」",
        "「――ぐっ」",
        "「どうした、なにがあった？」",
        "「……子供？お嬢様、万一に備えてここでお待ちください」",
        "「様子をうかがってきます。私が良いと言うまで決して馬車から降りないでくださいね」",
        "「そこのあなた達、大丈夫ですか？」",
        "「私の言葉が理解できますか？」",
        "「少なくとも、敵になった覚えはありません」",
        "「ええ、それは違うと断言しましょう」",
        "「それで、追っ手がいるとのことですが、なぜ追われているのですか？」",
        "「少しお待ちなさい」",
        "「それを決めるのはお嬢様です。助かりたければ大人しく待っていなさい。そのあいだ、貴方達の身の安全は保証しましょう。それすら出来ないというのなら立ち去りなさい」",
        "「そう、ですね」",
        "「間違っている訳ではありません。ですが、見方を変えれば真実も変わります。なぜ片方だけを売ったのか、その理由を考えれば想像はつきませんか？」",
        "「……どこの世界も同じですよ。そしてお嬢様が侯爵令嬢として生きるのなら、いずれは飲み込まなくてはいけない現実です」",
        "「いけません、お嬢様」",
        "「心優しき聖人が名君になれる訳ではないのです」",
        "「……つまり、シリルは彼らを捨て置くべきだというのですか？」",
        "「彼らにとっては悪夢でも、この国全体で見れば良くある話です。彼らを救っても、他の不幸な者達は救われません。なのに、目の前の彼らだけを救うのは偽善だと思いませんか？」",
        "「……よろしいのですか」",
        "「個人的な意見を言わせてもらえば、いまのお嬢様はとても素敵だと思います」",
        "「さぁ、お嬢様。自分の意思を決定したのなら、私にご命令ください」",
        "「二人ともお聴きなさい。お嬢様が貴方達に手を差し伸べるとおっしゃっています。ただし、お嬢様の庇護を受け入れるのなら、お嬢様にお仕えしていただきます。その覚悟は――」",
        "「あなただけでなく、妹にも働いていただくことになりますが？」",
        "「心配せずとも使用人として働いていただくだけです」",
        "「ええ、約束します。ただし、使用人になるためには、あなた方の言葉遣いや立ち居振る舞い、それら全てあらためてもらいます。それはとても厳しい訓練になりますよ？」",
        "「承りました。お嬢様の名の下、あなた方を保護すると約束しましょう」",
        "「平民はそれが普通なんですが、お嬢様の場合は服職人をお屋敷に招きますからね」",
        "「すみません、お嬢様のことを少し考えていました」",
        "「いえ、もう大丈夫です。それより、服飾の店が見えてきましたよ」",
        "「お手をどうぞ、ソフィアお嬢様」",
        "「……お嬢様？私の手は必要ありませんか？」",
        "「お嬢様？」",
        "「……いいえ、それではご案内いたします」",
        "「むろんです。我々は予約してありますから」",
        "「……おそらくですが、子供に自分でさせようという教育方針なのでしょう」",
        "「いいえ、教育方針の問題で、そういう決まりがある訳ではありません。お嬢様の場合は、一度お教えすれば問題なく出来るので。教え甲斐がないとも言いますが」",
        "「何着ですか？」",
        "「私は二着、お嬢様の分は三着です」",
        "「あぁ……そうですね。確認させていただきましょう」",
        "「いえ、なんでもありません」",
        "「……ほぅ、仮縫いの段階でここまでぴったりに作りますか。学園の制服を扱う服飾店で、最高の店だと噂されているだけのことはある。素晴らしい腕前です」",
        "「すみません、お待たせしてしまいましたか？」",
        "「旦那様が私にお気付きなのは視線で分かりましたので」",
        "「ありがとう存じます。ですが……その称賛は受け取れません。私は与えられた役目を果たせませんでしたから」",
        "「はい」",
        "「……そう、ですか」",
        "「お忍びとはいえ、相手は第二王子。注目を集めるのも当然ですか」",
        "「では、目を惹いたというのは」",
        "「お嬢様や旦那様の汚点とならずに済んだと訊いて安心いたしました。ですが、それは結果論でしかなく、私はその事実に気付いていませんでした。誠に申し訳ありません」",
        "「お嬢様の専属執事見習いとなったときより、子供であるとの甘えは捨てました」",
        "「ソフィアお嬢様がそのようなことを？」",
        "「そのようなことは――」",
        "「それは……」",
        "「いいえ。お嬢様が途中で帰られたのは、私がエスコートとして相応しくない行動を取ってしまい、それが原因でお嬢様の不興を買ってしまったからです」",
        "「……そこまでご存じでしたか」",
        "「ソフィアお嬢様と第二王子はとてもお似合いに見えましたので、私が席を外せばゆっくり話すことが出来ると思ったのです。ただ……パートナーとしては相応しくない行動でした」",
        "「はい。お嬢様は聡明ですから」",
        "「なにがでしょう？」",
        "「旦那様は、お嬢様と第二王子の婚約を考えていらっしゃるのですか？」",
        "「それは、私ごとき使用人が口にすることではないのでは？」",
        "「いまはまだ年相応の幼さを見せていますが、いずれは一角の人物へと成長するでしょう」",
        "「……それは」",
        "「――それは、お嬢様のご意志を確認するべきだと具申いたします」",
        "「見習いの身ではありますが、私はソフィアお嬢様の専属執事です。そんな私が一番に願うのは、ソフィアお嬢様の幸せをおいて他にありません」",
        "「……なにか、おかしなことを申しましたでしょうか？」",
        "「……合格、ですか？」",
        "「――謹んでお受けします」",
        "「いいえ、そのようなお気遣いは無用です。お嬢様の側にいるためであれば、学生になることも厭いません。私はお嬢様の――専属執事ですから」",
        "「お嬢様、試験会場を確認して参りますので、少しお待ちください」",
        "「お嬢様の仰せのままに――と言いたいところですが、危険なのでここでお待ちください」",
        "「お嬢様のことをお任せいたしますね」",
        "「ずいぶんと仲が良いようですが、二人は以前からの知り合いなのですか？」",
        "「なるほど、腐れ縁ですか」",
        "「まぁとにかく、これから一年同じクラスで学ぶんだ、よろしく頼むぜ」",
        "「ええ、こちらこそよろしくお願いします」",
        "「……とくにやらかした記憶はありませんが」",
        "「――承りました」",
        "「さぁ……私は試験官ではありませんので、どういう採点が成されたのかは存じません」",
        "「かしこまりました」",
        "「お待たせいたしました。お嬢様と私は一階の奥にある教室で試験を受けるようです」",
        "「ご安心ください、私にぶつかって来たのはただのメイドです」",
        "「大丈夫ですよ。たとえなにがあっても、私がお嬢様をお護りします」",
        "「ええ、もちろん。どんなときもお嬢様の側にいて、お嬢様をずっとずっとお護りします。幼き日に交わした約束は、いまも、そして……これからも忘れません」",
        "「さぁ、私が案内いたします。教室へ向かいましょう」",
        "「お嬢様、そのような冗談は感心いたしませんよ」",
        "「何者ですか？お嬢様に対して失礼でしょう。おさがりください」",
        "「しかし、お嬢様」",
        "「かしこまりました」",
        "「はい、お嬢様」",
        "「……そうですね。青いな、と」",
        "「そう、ですね。私もお嬢様の見る目を疑われたことに憤りを感じています」",
        "「かしこまりました――と言いたいところですが、貴族と平民、全員が同時に試験を受けることを理解しておられますか？栄えある新入生代表を務めるのは主席ですよ？」",
        "「むろん、それは分かっていますが……」",
        "「お嬢様のお望みのままに」",
        "「お嬢様、素晴らしい演奏でしたよ」",
        "「いいえ。私はどこにいても、どんなときでも、ずっとお嬢様の専属執事ですから」",
        "「かしこまりました」",
        "「ありがとう存じます」",
        "「弦を切ってしまって申し訳ありませんでした。後日弁償させていただきます」",
        "「そうですか。では、私はこれで」",
        "「お嬢様。そのようなマネをして、はしたないですよ？」",
        "「運が良かったですね。ですが、お嬢様の演奏の方が素敵でしたよ」",
        "「ありがとうございます、お嬢様」",
        "「素敵でしたよ、お嬢様」",
        "「私と似ていた、ですか……？」",
        "「私としてはお嬢様に勝って欲しいのですけどね」",
        "「もちろん手を抜くつもりはありません。お嬢様と約束しましたからね。お嬢様にお仕えする私こそが最高の執事だと、皆に証明して参ります」",
        "「私はシリル。こちらこそよろしくお願いいたします」",
        "「……なぜ、そう思われるのでしょう？」",
        "「同じ？あなたは一体……」",
        "「ダンスは男の子がリードするものよ？なのに、私にリードを奪われて良いのかしら？試験官の評価が下がるかも知れないわよ？」",
        "「たしかに、ダンスは男性がリードをするものですね。ですが、リードとはなんでしょう？」",
        "「正論ですね。ですが私の考えは違います」",
        "「パートナーを輝かせることです」",
        "「ええ。パートナーを輝かせる。たとえ――理ことわりを曲げたとしても」",
        "「そう言うあなたこそ、ずいぶん深い考えをお持ちのようだ」",
        "「それがあなたの望みとあらば」",
        "「――無礼をお許しください」",
        "「ご令嬢が倒れられたので、床で頭を打つ前に保護させていただきました。お騒がせしてしまったこと、心よりお詫び申し上げます」",
        "「顔色や爪の色を見るにおそらく貧血だと思いますが……油断は禁物ですね。お付きの者を呼び、心当たりがないか確認するべきだと思います」",
        "「大丈夫ですか？意識はハッキリしていますか？」",
        "「あなたは倒れたんです」",
        "「いけません。念のためにもう少し寝ておいてください」",
        "「シリル。ローゼンベルク家の執事でございます」",
        "「少し顔色は悪いですが、呼吸は整っているし意識もハッキリしています。おそらくは貧血だと思うのですが、なにか心当たりはありませんか？」",
        "「そうですか。おそらく貧血だと思いますが、素人の判断ですから念のために医務室へとお連れした方がいいでしょう」",
        "「私はシリル。ローゼンベルク家のソフィアお嬢様にお仕えする執事でございます」",
        "「お騒がせをして大変申し訳ありません。ですが、見ての通り問題は解決いたしましたので、皆様どうか試験にお戻りください」",
        "「大切な試験を中断してしまって申し訳ありません。私はともかく、他の方にはどうか、再試験の機会をお与えくださるようお願い申し上げます」",
        "「私は途中でパートナーを放り出し、自らの意思でダンスを終えました。ですから、再試験は他の方だけでお願いします」",
        "「……恐れ入ります」",
        "「恥を掻かせるような真似をして申し訳ありませんでした」",
        "「申し訳ありません。お嬢様の見る目が間違っていないと証明するとお約束したのに、このような結果になってしまいました」",
        "「もちろんでございます」",
        "「…………いいえ」",
        "「……は」",
        "「はて、なんのことでしょう？」",
        "「それがお嬢様の望みだとおっしゃるのなら」",
        "「分かりました。お約束いたします」",
        "「……申し訳ありません、これは予想外でした」",
        "「私も、お嬢様の専属でいられることを誇りに思います」",
        "「まだダンスの成績しか見ていませんが、51点でした」",
        "「――ええ、そうですね。たとえなにがあったとしても、51点という点数を取った事実は変わりません。ダンスに関してはあなたに完敗のようです」",
        "「どうでしょう？負けは認めても、専属執事の座を明け渡すつもりはありませんよ？」"
    ],
    "前世の俺の姉": [],
    "ゲーム中のアリシア・リンドベル": [],
    "ゲーム中のソフィア・ローゼンベルク": [
        "「……どうして、わたくしを見てくれないのですか？」"
    ],
    "ゲーム中のアルフォース": [],
    "ゲーム中のシリル": [],
    "グレイブ・ローゼンベルク": [
        "「ソフィアの社会勉強か、なるほど。そういう名目では断ることが出来ないな」",
        "「ふむ。そなたは催促をしないのだな」",
        "「ふむ。新人が一度は犯す過ちなのだがな。そなたはその歳で理解する、か。さすが、六歳でセドリックに認められるだけのことはある」",
        "「そなたを呼び出したのは他でもない。先日の件だ。ソフィアのエスコートという大役を良く果たしてくれた。そなたのような息子を持ち、セドリックもさぞ鼻が高かろう」",
        "「ソフィアがパーティーの途中で抜けたことを言っているのだな？」",
        "「そのことであれば心配する必要はない。もとより子供の多くは途中で帰ることがほとんどだからな。ソフィアが帰ったことに疑問を抱いている者はいなかった」",
        "「むしろ、あそこで帰らせたのは正解だ。あのダンスはあまりに周囲の目を惹き過ぎた」",
        "「ほぅ。彼が第二王子であることに気付いていたのか。だがそれが原因ではない。ダンス相手が第二王子であることに気付いた者は極わずかだろう」",
        "「むろん、我が娘の踊る姿があまりに可憐すぎることが原因だ」",
        "「……そなたは本当に子供なのか、ときどき疑わしくなるな」",
        "「……なるほど。娘が信頼するわけだ」",
        "「訊かずとも見ていれば分かる。娘は誰よりもそなたのことを信頼している」",
        "「かまわぬ。それよりも、そなたを呼び出したのは訊きたいことがあったからだ。娘が途中退席した本当の理由はなんだ？」",
        "「第二王子とのダンスの後だと聞いているが、王子がなにかしたのか？」",
        "「相応しくない行動、か。それは、そなたが娘を第二王子に預け、リンドベル子爵家の娘と踊っていたことを指しているのか？」",
        "「……なるほど、娘がそなたの思惑を見透かしたのが原因だと主張するのだな？」",
        "「父親としては少々不満だが……使用人としては当然の返答、か」",
        "「いいや、こちらの話だ。それよりも第二王子の方はどうであった？」",
        "「まだ分からぬ。判断材料の一つとして、そなたの意見を聞いているのだ」",
        "「構わぬ。あくまで判断材料の一つだ」",
        "「つまり、ソフィアの婚約者としては、彼が相応しいとそなたは申すのだな？」",
        "「ほう？政略結婚の話をしているのに、娘の意見を聞けというのか？」",
        "「くくっ。そうか、娘の意思を確認しろ、か」",
        "「いいや、まったくもって面白くない。だが……合格だ」",
        "「今日このときをもって、そなたを見習いから正式な専属執事へと格上げする」",
        "「延ひいては、そなたにも学生として、中等部へ入学するソフィアに同行して欲しい。娘に教育を施す立場である、そなたには必要のないことだとは思うが――」"
    ],
    "侯爵夫人": [],
    "虐めたメイド": [
        "「イジワルだなんてとんでもない。お嬢様が足を取られて転ばれたんですわ」",
        "「まあ、どうしてそのようなことをおっしゃるのですか？あぁ、もしかして、躓いて転んだと言うのが恥ずかしいからでしょうか？」",
        "「まぁ、なんて酷い。私はそのようなことしておりませんよ。お嬢様がときどき癇癪を起こすことをご存じありませんか？ソフィアお嬢様が嘘を吐いておられるのですわ」",
        "「ほぉら、また癇癪を起こしたでしょう？」",
        "「――くっ。ではどうします？誰かに言い付けますか？ですが、古くからこの家に仕えていて信頼のある私とただの子供、どちらの言葉が信じられるかなんて明白ですよ？」",
        "「な、なによ、どういうこと!?貴方達、なにをするのよ！」",
        "「な、なんですって!?」",
        "「ま、待ちなさい！いえ、待って！横領ってなんのことよ!?」",
        "「――っ」",
        "「そ、そんな、あの程度の金額で……」",
        "「そ、それにしたって、犯罪奴隷だなんて……そんな」",
        "「そ、それこそ、証拠が……」",
        "「そん、な……」"
    ],
    "ソフィア・ローゼンベルク": [
        "「……本当ですか？」",
        "「……他の方の言葉ではなく、シリルの言葉を聞かせてください」",
        "「シリ、ル……？」",
        "「……はい、はい！」",
        "「ねぇ、シリル。馬車までエスコートをお願いできますか？」",
        "「ねぇシリル。もっともっと、私のことを可愛く育ててね。私が、想い人に振り向いてもらえるくらいに。……約束よ？」",
        "「きっとシリルが隣にいるからですね」",
        "「シリルって、自分のことになると意外と鈍感ですよね」",
        "「もちろんです。内容は聞いてからのお楽しみ、ですよ」",
        "「シリル、席に戻ってください」",
        "「あなたもこの学園では学生です。それになにより、シリルには舞台袖ではなく、あの席からわたくしのことを見ていて欲しいんです」",
        "「みなさん、初めまして。わたくしはソフィア・ローゼンベルクと申します」",
        "「わたくしは本来、ここに立つべき人間ではありません」",
        "「子供のころのわたくしは孤独で、両親に愛されていないのだと思い込んでいました。自分の意見を口にすることが出来なくて、メイドに嫌がらせをされたこともあります。引っ込み思案で情けない子供。それが本来のわたくしでした」",
        "「そんなわたくしに手を差し伸べてくれた人がいます」",
        "「その人のおかげで、わたくしは両親に愛されていることを知りました。その人が様々なことを教えてくれたから、わたくしはいまこの場に立っています。ですから、わたくしはその方の代わりを果たせるように、新入生代表の挨拶を務めさせていただきます」",
        "「穏やかな風が舞うこの季節、わたくし達はこの学園に迎えていただきました」",
        "「あら、シリル。昼休みは来なくても大丈夫だと伝えたはずですよ？」",
        "「ありがとう、シリル。では紅茶をお願いしようかしら」",
        "「ふふっ。シリルは主人想いなだけではなく、紅茶を淹れる腕も一流なんですよ。みなさんも良ければ一緒にどうですか？」",
        "「もちろんです。シリル、お願いできるかしら？」",
        "「そうね……向こうのテラスに持ってきてください」",
        "「さすがですね。あなたがわたくしの執事であることを誇りに思います」",
        "「シリルは子供のころから紅茶を淹れるのが上手でしたよ。ねぇシリル、誰かに習ったの？」",
        "「もしよろしければ、シリルに紅茶の淹れ方をみなさんの使用人に伝授させましょうか？」",
        "「……しりる、くん？」",
        "「……しりる？」",
        "「……ひつじさん？」",
        "「ソフィアの側に……いてくれるの？」",
        "「じゃあじゃあ……ソフィアのおたんじょうび、一緒にお祝い、してくれる？」",
        "「ありがとう、しりる。ソフィア、すっごくすっごく嬉しいよ～」",
        "「ふえぇん。シリルぅ～」",
        "「あのね、あのね。メイドさんが、ソフィアにイジワルするの」",
        "「どうしてそんなこと言うの？ソフィアの足を引っ掛けたじゃない！」",
        "「シリルぅ、ソフィア、自分で転んだんじゃないよぅ。ホントのホントに、メイドさんに足を引っ掛けられたんだよ。今回だけじゃ、ないんだよ……」",
        "「ソ、ソフィア、嘘なんて吐いてないもん！メイドさんなんて嫌いっ！」",
        "「シリル、ありがとうっ！ソフィアのこと信じてくれてありがとう！」",
        "「えっと、えっと……これであってる？」",
        "「うん、分かったぁ～」",
        "「えへへ、ありがとう。ソフィア、もっともっと頑張るね」",
        "「ねぇシリル。わたくし、あなたの期待に応えられるように頑張ります。ですから、これからもずっと、わたくしに色々なことを教えてくださいね」",
        "「シリル、わたくしの髪を梳いてくれますか？」",
        "「ふふっ、ただシリルの顔を見ているだけよ」",
        "「そうね。お父様やお母様はお祝いしてくれるかしら？」",
        "「お父様もお母様も忙しいのだから仕方ありません。それに、今年もシリルはお祝いをしてくれるのでしょ？」",
        "「そう、とても嬉しいわ。でも……忘れないでね。わたくしにとって、あなたがお祝いしてくれることがなにより嬉しいのよ？」",
        "「ねえ、シリル。いまのわたくしは美しく見えますか？」",
        "「……それは、シリルも？」",
        "「エスコートはほかの誰でもない、あなただもの。他の殿方がどう思うかなんて関係ない。あなたは、いまのわたくしに……その、見惚れてくれているかしら？」",
        "「……そっか」",
        "「まあ」",
        "「……はい、アル様。わたくしはソフィア。ローゼンベルク侯爵家のソフィアと申します」",
        "「え、それは、その……」",
        "「……そう、ですね。シリルがそう言うのなら一曲だけ」",
        "「……シリル。すぐに戻ってくるので待っていてくださいね」",
        "「……ようやく見つけましたよ」",
        "「わたくし、言いましたよね？すぐに戻るので待っていてくださいって、ちゃんと言いましたよね？なのに、なぜ待っていてくれなかったんですか？」",
        "「どうして、そんな発想になるのですかっ」",
        "「……どうして、わたくしを見てくれないのですか？」",
        "「ねぇ……シリル。ずっとずっと、わたくしの側にいてくれるって、言いましたよね？なのに、わたくしのことを放っておいて……シリルはあのダンスの相手の方が良いんですか？」",
        "「ねぇ……シリル、どうしてなにも言ってくれないんですか？」",
        "「……そう、なの？」",
        "「そう、だったのね。シリルはやっぱり優しいんですね。……でも、出来ればわたくしにだけ優しくして欲しいかな……なんて」",
        "「シリルはどうするのですか？」",
        "「……シリル、どうなっているのですか？その子供達はどうしたのです」",
        "「まぁ……親が子供を売るなんて、なんて酷い」",
        "「シリル、なにか隠していますね。わたくしが間違っているのなら教えてください。わたくしは、あなたの後ろに隠れているだけの子供でいたくありません」",
        "「子供を売らなければ生活がままならない。そんな世界があるというのですか？」",
        "「つまり、悪いのはこの国のありようということですか？」",
        "「シリル、彼らを救ってください」",
        "「シリルの言うとおり、わたくしの行動は偽善なのかも知れません。でも、自分の手の届く距離にある不幸から目をそむけるのは薄情だと思うのです」",
        "「わたくしの考え方は間違っているでしょうか？」",
        "「ふ、ふえっ!?」",
        "「あ、そ、そうでしたね。では……シリル。彼らを救いなさい。それがわたくしの意思です」",
        "「仰せのままに、お嬢様」",
        "「服を作るのにお店に出向くなんて、なんだか新鮮で楽しみです」",
        "「……シリル？なにを考えているんですか？」",
        "「ふえっ!?そ、そぅですか……じゃあ、その……もう少し考えていても良い、ですよ？」",
        "「……えいっ」",
        "「……いります」",
        "「では、お店に案内してください」",
        "「なにか問題がありますか？」",
        "「あのようなことを言っていますが、わたくし達は大丈夫なのですか？」",
        "「さすがシリルですね」",
        "「でも、あちらの使用人は予約を取っていなかったようですよ？」",
        "「ねぇ、シリル。教育方針と言いましたが、もしかしたらわたくしも、自分で予約しなければいけなかったのではありませんか？」",
        "「あら？だったら、今度からは少しはシリルに迷惑を掛けた方がいいかしら？」",
        "「それくらいにしておきなさいませ。権力はみだりに振りかざすものではありませんよ」",
        "「いいえ、わたくしこそ差し出口を申しました」",
        "「――お待ちなさい」",
        "「分かりました。ねぇ、あなた。このままだと制服が間に合わないのでしょう？どうするつもりですか？」",
        "「実はわたくし、三着分の制服を予約をしているんです。よろしければ、一着分の権利をお譲りいたしましょうか？」",
        "「一着は予備ですから、入学式までに作る必要はありませんもの」",
        "「あら、あなたは……」",
        "「すみません。以前、あなたがダンスをしているところを見たものですから」",
        "「……いいえ、とても素敵でしたよ」",
        "「そ、そぅ、ですかぁ……」",
        "「ところで、あなたも学園に？」",
        "「えぇ。ですが、かしこまる必要はありませんよ。学園では身分に関係なくという話ですし、わたくしも身分を振りかざすつもりはありませんから」",
        "「いいえ、わたくしの採寸もいま終わったところです」",
        "「あら、わたくしもついていきますよ？」",
        "「……はぁい」",
        "「そう、ありがとう。ところでシリル、先ほどあなたが見ていた女性だけど……」",
        "「いえ、そうではなくて……」",
        "「本当、ですか？これからもずっと、わたくしの側に……いて、くれますか？」",
        "「……ありがとう、シリル」",
        "「はい、お願いします。……シリル」",
        "「シリル、いよいよですね」",
        "「――私、シリルと一緒に学園生活を送るのが夢だったんだよ？」",
        "「はぁい」",
        "「だけどね、シリル。わたくし、誤解されて困るような冗談は言いません。覚えておいてくださいね？」",
        "「――シリル、構いません」",
        "「学園においては、身分に関係なく対等だと伺っています。であれば、彼の行動にはなんら問題はないでしょう？違いますか？」",
        "「それで、あなたは何者ですか？わたくしになんのご用でしょう？」",
        "「専属といいますが、わたくしの一存で決められることではありません」",
        "「……学園での専属、ですか？」",
        "「話は分かりました。ですがわたくしの専属執事は彼一人と決めています」",
        "「ええ、とても優秀な――わたくしの専属執事です」",
        "「……良いでしょう。もしもあなたがシリルよりも優秀だとわたくしが感じたのなら、そのときはあなたを専属執事に指名します」",
        "「――シリル」",
        "「あのように言われて、あなたはなにも思わないのですか？」",
        "「ならば、わたくしの言いたいことも分かりますね？わたくしはいま、あなたを馬鹿にされて、ものすごぉく不機嫌です」",
        "「では、わたくしの見る目がたしかだと証明なさい」",
        "「あら、わたくしも簡単には負けませんよ？だってわたくしは、あなたの教え子ですもの」",
        "「わたくしは譲られた名誉になんて興味はありません。ですから手加減は無用です。わたくしの執事が世界一だと彼に――この王都に知らしめなさい」",
        "「ありがとう、シリル。でも、こんなときまでわたくしの世話をしなくても良いのよ？」",
        "「……ありがとう。なら、ヴァイオリンの片付けをお願いします」",
        "「トラブルにも動じない技術と精神力を見せていただきました。最高の演奏でしたよ」",
        "「あんなの狡いです。練習曲なら勝てると思ったのに……」",
        "「そんなことありません！シリルの方がずっとずっと素敵でした」",
        "「ありがとう。でもさっきのダンスはパートナーのおかげです。あなたと間の取り方やクセなんかが似ていて、とても踊りやすかったんです」",
        "「それより、次はシリルの番ではありませんか？このままだと、わたくしが勝ってしまうかも知れませんよ？」",
        "「ダメですよ、手を抜いたりしたら」",
        "「……悪いと思っているのですか？」",
        "「では、さきほどの行動を後悔しているのですか？」",
        "「顔を上げなさい」",
        "「シリル、不測の事態を利用しましたね？」",
        "「再試験を辞退する必要はなかったはずです」",
        "「いつか……いつか必ずあなたに追いつきます。そのときは譲らないでくださいね？」",
        "「望みます。だから、約束してください」",
        "「さっきのシリル、すっごく格好よかったよ」",
        "「さすがシリルですね」",
        "「謝る必要はありません。わたくしはむしろ誇らしく思います」",
        "「ありがとうシリル。わたくしは――」",
        "「わたくしになにかご用ですか？」",
        "「なるほど、たしかに言うだけのことはありますね」",
        "「ええ、ありがとう」"
    ],
    "セドリック": [],
    "アルフォース": [
        "「あ、えっと……ぼ、僕はアルといいます。えっと……あなたのお名前を、き、聞かせていただいてもよろしいですか？」",
        "「あの、ソフィアさん。良ければ僕と踊ってくれませんか」"
    ],
    "リード伯爵の息子A": [
        "「あん？なんだおまえは。俺がリード伯爵の息子だって知っての発言か？」",
        "「なっ？そ、それは……くっ。その必要はないっ！」"
    ],
    "ソフィア・ローゼンベルクの兄弟": [],
    "アリシア・リンドベル": [
        "「……え？あっ。だ、大丈夫です」",
        "「――ふえっ!?あ、あぁあぁあっ、あの、その……あ、ありがとうございます」",
        "「あ、あの、私はアリシア。リンドベル子爵家の娘です。お名前を聞いても良いですか？」",
        "「シリル様、ですか？」",
        "「え？執事さん、なんですか？」",
        "「ふえ？い、いえ、うちも下級貴族ですから、気にしません！」",
        "「そ、それで……私、周りに知ってる人がいなくて、その……良かったら一曲、私と踊っていただけませんか？」",
        "「あ、あの……ダメですか？」",
        "「ごめんなさい、どこかで会いましたか？」",
        "「え、もしかして第一王子の誕生パーティーですか？……恥ずかしいです。下手っぴで、相手の足を踏んでしまって、きっと情けなく見えましたよね」",
        "「そう見えたのなら嬉しいです。でも、私が上手いんじゃないんです。相手の人のリードが凄く上手だったんです。それに凄く優しくて、素敵な人でした」",
        "「はい。うちは下級貴族だから高等部から通いなさいって親に言われたんですけど、礼儀作法を頑張るからって説得したんです。――あ、もしかして上級貴族の方ですか!?」",
        "「その子なら、さっき見ました。メイドさんが外にいるはずなので私が呼んできます」"
    ],
    "リード伯爵": [],
    "下級貴族の令嬢のメイド": [
        "「も、申し訳ありません、大丈夫ですか？」",
        "「お待たせいたしました。お嬢様の筆記試験は、一階にある手前の教室を使うようです」",
        "「もったいないお言葉です。それよりも、お嬢様。御両親の説得を押し切って中等部へ入学するなんて、本当に良かったんですか？」"
    ],
    "下級貴族の令嬢": [
        "「そっか。確認してくれてありがとね」",
        "「不安はあるよ。でも、どうしても諦めたくなかったから」"
    ],
    "ライモンド": [
        "「待ってください！どうしてそいつがクラスの代表なんですか",
        "「そんなはずありません！そいつはダンスの成績が51点だったんですよ！」",
        "「分かりました。俺が必ずそいつの化けの皮を剥がしてやります」",
        "「――ソフィア様、ローゼンベルク侯爵家のソフィア様ですよね」",
        "「俺――いえ、私はライモンドと申します。どうか私をお嬢様の専属執事にしてください」",
        "「いえ、いますぐローゼンベルク家に仕えさせて欲しいという訳ではありません。まずは学園での専属に指名して欲しいんです」",
        "「――なるほど。彼が噂の専属執事ですか。わずか六歳でその地位に就いたという」",
        "「そんな頼りなさげな男に私が劣っているはずはありません。この入試で彼よりも優秀だと証明して見せます。ですから、そのときは私を専属に指名してください」",
        "「ありがとう存じます！」",
        "「シリルとか言ったな。訊いての通りだ。悪いとは思うが、この試験でソフィアお嬢様の専属執事に相応しいのは俺だと証明させてもらう」",
        "「――ソフィアお嬢様、お聞きください」",
        "「はい。私がいかに優秀かを示すため、実技試験の結果を纏めて参りました！」",
        "「ありがとうございます。ですがソフィアお嬢様には敵いません。さきほどお嬢様のダンスの試験結果を目にしたのですが、満点を取られたのですね。さすがです」",
        "「ところで、おまえの点数はいくつだったんだ？」",
        "「51点、だと？良くそんな成績でソフィアお嬢様の専属執事を名乗っていられるな」",
        "「どんな事情があるかは知らないが、51点しかないのは事実じゃないか」",
        "「ふぅん？おまえは意外と潔いんだな」",
        "「……は、まぁそうだろうな。俺だっていますぐとは言わないさ。だから……一年だ。一年以内にお嬢様に認めてもらって、俺がソフィアお嬢様の専属になってみせる」",
        "「ソフィアお嬢様、今日はぶしつけな真似をして申し訳ありませんでした。ですが、私は本気です。どうか私を専属執事として雇うことを真剣に考えてください」"
    ],
    "ヴァイオリン係": [
        "「え、あ、いえ。弦は消耗品ですから問題ありません」"
    ],
    "フォル": [
        "「私はフォル。よろしくね」",
        "「噂のソフィアちゃんにも驚かされたけど、あなたも相当ね。もしかして、あなたがソフィアちゃんの教育をしているのかしら？」",
        "「なぜ？そうね……彼女は私と同じ感じがするから、かしらね」",
        "「決まってるじゃない。次にどのようなステップを踏むか、パートナーに伝えることよ」",
        "「……その考えというのは？」",
        "「輝かせる？」",
        "「……驚いたわ。そこまでの覚悟と考えを持つ子供がいるなんてね」",
        "「ふふっ。試すようなマネをしてごめんなさい。リードはあなたにお返しするわ。だから、私のことをもっと輝かせてくれるかしら？」",
        "「……ダンスが途中で終わってしまったことはとても残念に思うわ。でも、勘違いしないでよね。恥を掻いたとは思ってないし、不快にも思ってないわ」",
        "「あなたが無事に入学できることを祈っているわね」"
    ],
    "倒れた令嬢": [
        "「……あ、れ？私は……いったい、なにが？」",
        "「倒れた……っ」",
        "「……あなたは？」"
    ],
    "試験官の女性": [
        "「なにごとですか!?」",
        "「倒れた？そうでしたか、良く間に合わせましたね。それで、彼女は大丈夫なのですか」",
        "「分かりました。彼女はたしか――」",
        "「え、あぁ……じゃあ、お願いね」",
        "「まぁ、なにを言うかと思えば。ご令嬢を救ったあなたに非はありません。あなたを含めて、全員再試験させるに決まっているでしょう。ねぇ、みなさんもそう思いますよね」",
        "「意思は固いようですわね。分かりました。あなたはちょうど半分のところで試験を終えたので、点数は半分といたしましょう」"
    ],
    "倒れた令嬢のメイド": [
        "「お嬢様が倒れたと聞いたのですが!?」",
        "「……あっ。お嬢様は……その、最近小食で」",
        "「そうさせていただきます。お嬢様が大変お世話になりました。失礼ですが、お名前を伺ってもよろしいでしょうか？」",
        "「シリル様ですね、かしこまりました。後日、必ずお礼をさせていただきます。いまはお嬢様のお世話があるのでこれにて失礼いたします」"
    ],
    "同グループのメイド": [
        "「あの、貴方は知らないでしょうけど、その方の点数には事情があるんですよ？」",
        "「だから――」"
    ],
    "リード伯爵の息子B": [
        "「そこの店員、聞こえたぞ。僕の制服は間に合わないからと依頼を断っておきながら、そっちの男の仕事を受けるつもりなのか！」",
        "「予約だって？そんなものがあるなんて僕は聞いていないぞ！それに、僕は伯爵の息子だぞ！おい、そこの執事――」",
        "「なんだ、おまえ――」",
        "「こ、侯爵家のご令嬢とは知らずにすまな――いや、申し訳ありませんでした」",
        "「さ、差し出口？」",
        "「なるほど、お節介という意味か」",
        "「あ、いや……もちろん、そんなことはない、です。父上に全て自分で準備をしろと言われたのに、間に合わないと言われて取り乱してしまったみたいです。すまな……ごめんなさい」",
        "「そ、それでは、その……と、とにかく僕はこれで失礼します！」",
        "「それは、助かりますが……良いんですか？」",
        "「えっと……」"
    ],
    "リード伯爵の息子Bの執事": [
        "「――坊ちゃん」",
        "「えっと、それは……その……分からないです」"
    ],
    "店員": [
        "「こちらのお客様は予約を入れてくださっていた方ですので」"
    ],
    "屋敷のメイド": [
        "「承っております。どうぞ、こちらへ」"
    ],
    "服職人": [
        "「シリル様、仮縫いが終わった制服に一度袖を通していただけますか？」",
        "「シリル様？」",
        "「恐れ入ります。ですが、私の腕などまだまだでございます」"
    ],
    "ロイ": [
        "「俺はロイ。十一歳だ」",
        "「え、え？」",
        "「お、おう。わ、私は……私って、女が使う言葉じゃないのか？」",
        "「そう、なんだ。じゃあ……わ、私はロイと申します。歳は十一歳です？」",
        "「に、兄ちゃんは俺達の敵か？」",
        "「じゃ、じゃあ、俺達を追ってきた奴らとは違うんだな？」",
        "「それは――」",
        "「兄ちゃん、頼むよ！俺はどうなってもいい。だから、妹を助けてくれ！」",
        "「――待てば妹を助けてくれるのか？」",
        "「分かった、言うとおりに待つから、その人に、妹を助けるように言ってくれ」",
        "「なぁ、頼むよ！姉ちゃんなら俺達を助けられるんだろ!?俺はどうなっても良いから、だから妹だけでも助けてくれよ！」",
        "「あるっ！妹を助けてもらえるのなら俺はなんだってするぞ！」",
        "「使用人になれば、俺達を助けてくれるのか？」",
        "「俺達を助けてくれるなら、それくらいなんてことねぇよ！」"
    ],
    "エマ": [
        "「私はエマ、十歳よ」",
        "「私はエマと、もう、申します。えっと……歳は十歳です」",
        "「な、なに言ってるの！自分だけ助かるなんて嫌だよ！」"
    ],
    "ロイとエマの両親": [],
    "ノーネーム": [
        "「……ああ、そうだな。だが、予定は変更だ」",
        "「あいつ、こちらの計画を見抜いてやがった」",
        "「いや、違う。あいつはそんな奴じゃない。思い出してみろ。おまえが金貨三十枚と言ったとき、あいつは最初から用意していたかのように革袋を差し出しやがったんだぞ」",
        "「ついでに言えば、その金で親の借金を支払えば良いと言いやがった。俺達があの娘の両親を保護するつもりがあると知らなければ出てこない発想だ」",
        "「いや……そうでもない」",
        "「ただのガキだったら話は簡単なんだがな」",
        "「ああ。あいつが言ってただろ。決して裏切らない味方にする、と。もし俺達が両親を利用しても、娘達が裏切らないように教育する自信があるんだろ」",
        "「……その通りだ」",
        "「この国の闇を理解してなお、情を重んじる、か。汚い手を使えば、ガキ共を決して裏切らない人形にすることなど造作もないだろうに……気に入った」",
        "「たしかに、長い付き合いになりそうだ」"
    ],
    "リベルト": [
        "「ニコラ、騒がしいぞ。それとノックくらいしろと言っているだろう」",
        "「ふん。どうせアネッサのところに、横暴な貴族の子息がやってきたとかいう話だろ？この時期になると毎年、無茶な注文をする馬鹿が現れるからな」",
        "「……ほう。俺達の味方になりそうなのか？」",
        "「……ソフィア？あぁ、ソフィア・ローゼンベルクのことか。たしかに大物だな。彼女がどうかしたのか？」",
        "「権力を振りかざす貴族を窘めつつ、相手へのフォローも忘れない、か。社交界に舞い降りた聖女なんて噂を聞いたときは、盛りすぎだろうと思ったが……」",
        "「スラムの子供を屋敷に、か……」",
        "「そうだ。あまりにも出来すぎだ。だからこそ、逆に警戒もしたくなると言うものだ」",
        "「……罠、か」",
        "「ああ。その通りだ。ゆえに、接触して見極める必要がある」",
        "「中等部に上がるときは、外部からの入学組を迎えるパーティーが開かれる。そのときなら、俺達がそのお嬢様と接触する機会もあるはずだ」",
        "「そうだ。他の連中にも注視するようにと言っておけ。彼女が平民の味方になるのなら良し。もし敵になるのなら……」",
        "「……そうか。ならば、そのときが来たら、おまえにも動いてもらおう」"
    ],
    "ニコラ": [
        "「悪い悪い。だがリベルトに面白い話を持ってきてやったぜ」",
        "「あぁ、それは毎年のことだけどな。今年は面白い奴がいたんだよ」",
        "「どうだろうな。大物過ぎて少し想像がつかねぇよ。ソフィアちゃんって知ってるだろ？」",
        "「それがよ、聞いてくれよ！」",
        "「大げさじゃないかも知れないぞ。その帰りには、馬車の前に飛び込んできたスラムの子供達を助けたんだ。会話の詳細までは聞こえなかったが、屋敷に連れ帰ったみたいだぜ」",
        "「なんだよ？なにが気に入らないんだ？平民、それもスラムの子供に手を差し伸べる貴族なんてそうそう居ないだろ？」",
        "「かもな。だが、本当なら是が非でも仲間にするべきだぜ」",
        "「接触して見極めるって簡単に言うが、あんまり派手に動くわけにはいかないだろ？どうやって接触するつもりだ？」",
        "「なるほど。パーティーでさり気なく接触して、敵か味方か見極めるってことだな？」",
        "「そんな顔するな。あの日の約束通り、おまえにどこまでだって付いていってやるよ」"
    ],
    "アネッサ": [],
    "ルーシェ": [
        "「シリルくん、言われたとおりに子供達を綺麗に洗いました。最初は汚れていて分からなかったですけど、なかなかの逸材ですよ」",
        "「本当ですか？さすがシリルくん。今度眠れない夜があったら言ってください。お姉ちゃんが添い寝してあげますね」"
    ],
    "悪漢": [
        "「ずいぶんと育ちの良さそうな坊ちゃんじゃねぇか。こんなところに迷子か？金目の物を寄越せば、安全な場所まで連れて行ってやるぜ？」",
        "「あぁん？ごちゃごちゃ言ってねぇで、身ぐるみを置いて行けって言ってんだよ！」",
        "「このガキ、どうやら痛い目を見たいらしいな」",
        "「だ、だんな、聞いてくだせぇ。このガキが生意気なんでさぁ」",
        "「ひ、ひぃっ」"
    ],
    "巨漢の男": [
        "「――止めろっ！」",
        "「黙れ。スラムの掟を忘れたのか？いまなら見逃してやるから消え失せろ」",
        "「勘違いするな。おまえのような奴にスラムでなにかあれば厄介なことになる。俺はそれを避けたかっただけだ。迷惑だからさっさと家に帰りな」",
        "「……闇ギルド、だと。おまえみたいなガキがなんの用だ。闇ギルドがどんなところか分かって言ってるのか？」",
        "「……おまえみたいなガキに交渉が出来るとは思えんな。逃げた小娘を保護したのはおまえのところのお嬢様だろう？話し合いをするって言うなら、そのお嬢様をだしな」",
        "「……ちっ、小賢しいガキだ。だが、交渉役が務まるというのは理解した。ギルドマスターのところへ案内してやるからついてこい。命の保証がなくても構わないのなら、な」",
        "「ったく、本当に可愛げのねぇガキだな。もういいから黙ってこい」"
    ],
    "クィンシー": [
        "「おうおう、ホントにガキなんだな。俺がギルドマスターのノーネームだ」",
        "「話は聞いている。まぁ座れよ」",
        "「ほう？娘を返してくれるとでも言うつもりか」",
        "「なら、娘を諦めろと言いたいのか？」",
        "「つまりなにか？おまえは、娘を買い取るというのか」",
        "「……はっ、詭弁だな。買うのとなにが違う」",
        "「この世界、弱みを見せたら付け込まれるからな。良く分かってやがる。それに、筋を通すという意思は理解した。ならば交渉に乗ろう。娘を手放す代金は――金貨三十枚だ」",
        "「おっと、仕入値がいくらだなんて言うなよ？俺が買い取った娘だ。ゆえに、手放す代金がいくらかは俺が決める」",
        "「いけ好かないガキだ」",
        "「おまえはローゼンベルク家の使いだと言ったな？あの兄妹をどうするつもりだ？」",
        "「ぬかせ。俺達にもルールはある。人を売り買いするのは、それがこのスラムにとって必要だからだ。おまえらが非道な目的であの兄妹を欲しているのなら手放すつもりはない」",
        "「あぁん？」",
        "「……そうか、なら問題はない。取引は成立だ。これで俺達があの娘について所有権を主張することはない。おまえ達の好きにしな」",
        "「待ちな。あの娘の親には、まだ借金が残っている」",
        "「あ？なにを言っている。あの金は、あの娘の所有権を手放すための対価だろうが」",
        "「……なんのことだ？」",
        "「て、てめぇ……っ」",
        "「良いだろう。その取引に乗ってやる」",
        "「……たく、生意気なガキだ」",
        "「どうしたんだ、ギルマス。俺達の思い通りになって良かったじゃねぇか。これで上手くいけば、侯爵家にパイプを持つことが出来るんだぜ？」",
        "「そうか？それらしいことを適当に言ってただけじゃねぇか？」",
        "「……そうだったな」",
        "「――っ、たしかに。……なら、計画は失敗、か」",
        "「なんだ、小賢しいことを考えてもしょせんはガキだな。俺達が裏切れば終わりじゃねぇか」",
        "「なにか、理由があるって言うのか？」",
        "「あぁん？だったら結局、両親を保護する意味もねぇだろう？」"
    ],
    "アイリーン": [
        "「あら、アタイは可愛いと思うけどね」"
    ],
    "選民派達": [],
    "リンドベル子爵": [],
    "ルーク": [
        "「シリル、おまえが指揮を執るんだよな？」",
        "「なら、なにをしたいか訊くのはどういう訳だ？パーティーの設営を成功に導くなら、それぞれに得意なことをさせるのが一番だろ？」",
        "「俺は皆を統括する経験がしたいんだが……さすがに無理だよな」",
        "「……良いのか？」",
        "「なら、ぜひ補佐をさせてくれ」",
        "「いってぇ。クロエ、なにしやがるっ！」",
        "「俺はルークだ。よろしく頼むぜ」"
    ],
    "クロエ": [
        "「馬鹿ルーク、あんたが嫉妬で初対面の相手を睨みつけているからでしょうが。ごめんね。えっと……シリルくん、だったわよね。こいつ、あなたの成績に嫉妬してるのよ」",
        "「馬鹿ルークとは幼馴染みよ。残念ながら、ね」",
        "「そうね。よろしくね、シリル」"
    ],
    "トリスタン": [
        "「みなさん、席についてください」",
        "「皆様、わたくしの受け持つクラスへようこそ。ここにいると言うことは、貴方達はこの学園でもトップエリート。もはや立派な使用人です――と、言うとでも思ったか？」",
        "「入学試験で上位だったかも知らねぇが、それは中等部での話だ。自分が特別だなんて舐めた考えをしてたら、あっという間に落ちこぼれるぜ」",
        "「おうおう、どいつもこいつも納得いかないって顔をしてやがるな。そこのおまえ、言いたいことがあるのなら言ってみろ」",
        "「なら命令だ。構わねぇから言いたいことがあるのなら言ってみな」",
        "「ほらほら、こんな機会滅多にねぇぜ？それとも、おまえは意見を言えないタイプか？」",
        "「ふっ、なるほど。てめぇじゃなくて、周囲の連中に原因があるのか」",
        "「分からないのなら教えてやる。おまえが通用しているのは、おまえが子供だからと、周囲が甘く接しているからに他ならねぇ。そんな考えじゃ、いつか酷い目に遭うぜ」",
        "「たしかに多くは知らねぇよ。だが、礼儀作法83点、ダンスの成績が76点だったことは知ってる。そして、それだけ分かれば十分だ」",
        "「だから言ってるだろ。中等部で上位だからって大したことねぇって。あの程度の試験、プロの使用人なら満点を取れて当然なんだよ」",
        "「あ、俺？俺は全教科満点での主席合格だよ」",
        "「おいおい、“様”って。俺はただの執事――いや、いまは教師だけどな。それに当時の俺は全教科満点の主席だったが、いまのおまえらとなんにも変わらねぇよ」",
        "「当時の俺は、自分が特別だなんて舐めたことを考えてたガキだってことだ。満点での主席合格だなんてもてはやされても、蓋を開けてみりゃ苦労と失敗の連続だ」",
        "「まっ、そんな訳で、おまえ達もこれから多くの失敗を重ねるだろう。だが、気にすることはない。学園での失敗なら俺がフォローしてやれるからな。安心して挑戦しろ」",
        "「良い返事だ。あと、さっきは厳しいことを言ったが、おまえらが優秀なことに変わりはない。さっそく、おまえ達の実力を他の連中に見せつけてやれ」",
        "「新入生歓迎パーティーは一ヶ月後におこなわれる。本来新入生は歓迎される側だが、おまえら使用人のAクラスだけは別だ。その設営を任されるという栄誉が与えられる」",
        "「その準備は全ておまえ達に一任される。その結果は他の使用人クラスの連中に見られるだけでなく、同学年の貴族や平民、全てに見られることになるぞ」",
        "「――ところで、シリルはどいつだ」",
        "「ほう、おまえがシリルか。試験で派手にやらかしたらしいな」",
        "「ふっ、まあそういうことにしておいてやろう。とにかく、当面はおまえがこのクラスの代表だ。クラスメイトを纏め上げ、新入生歓迎パーティーを見事成功させて見せろ」",
        "「シリルが代表の理由？このクラスで一番の成績、学年全体で見ても次席だからだが？」",
        "「ふむ……その件か。たしかに俺も、シリルのことは気になっているんだよな。どうしておまえは、百点満点の試験で51点なんて点数を取ったんだろうな？」",
        "「なぁ、シリル。なぜだと思う？」",
        "「ふっ。そうか……なら、今回の設営でその実力を証明して見せろ」",
        "「分かった分かった。なら、納得できない奴は手を上げろ」",
        "「ふむ……まぁちょうど良い人数差だろう。いま手を上げた奴は中庭の会場の設営をしろ。手を上げなかった奴らはシリルのもとでメイン会場の設営だ」",
        "「クラスの主席はあくまでシリルだからな。それに……中庭の会場が、メインの会場よりも評判が良ければ痛快じゃないか？」"
    ],
    "不満な態度の少年": [
        "「……いえ、先生の言葉に反論するつもりはありません」",
        "「……それは」",
        "「……む。そこまで言うのなら言わせていただきますが、僕は既にお屋敷で働いています。実際に働いて磨き上げた技術が中等部でしか通用しないとは思いません」",
        "「どういう意味ですか？」",
        "「な、なにを根拠に。貴方が僕のなにを知ってるって言うんですか」",
        "「どういうことですか？僕の点数は、クラスでも上位のはずだ」",
        "「……そこまで言うからには、先生はさぞ素晴らしい点数をお取りになったんでしょうね」",
        "「ま、まさか、トリスタン様とは知らず、無礼の数々、お許しください！」",
        "「それは……どういう？」",
        "「あ、ありがとうございます。これからよろしくお願いします！」"
    ],
    "生徒達": [],
    "令嬢A": [
        "「まぁ、よろしいんですの？」",
        "「本当ですか？」"
    ],
    "フェリス": [
        "「え――、これが紅茶……ですか？」",
        "「ま、待ちなさい。異物を疑った訳ではありませんわ。ただ、その……私の知っているどの紅茶よりも香り高くて、信じられないくらい美味しかったから驚いただけですわ」",
        "「――ダメです」",
        "「い、いえ、いまのは言い間違いです。ソフィア様、失礼だとは思いますが、あなたの執事の潔白を晴らすためにも、うちのメイドに味見をさせてもよろしいですか？」",
        "「やはりあなたもそう思いますわよね」",
        "「……よろしいのですか？」",
        "「ソフィア様。先ほどのお話ですが、シリルさんの紅茶を淹れる技術をぜひ、わたくしのメイドに教えていただけますでしょうか？」"
    ],
    "フェリスのメイド": [
        "「あなた、お嬢様の紅茶になにを入れたのですか!?」",
        "「……信じられないくらい美味しかった、ですか？」",
        "「た、大変失礼だとは存じますが、たしかめさせていただけないでしょうか」",
        "「ダ、ダメですか？」",
        "「こ、これが、紅茶……っ」",
        "「し、失礼いたしました。その、あまりにこの紅茶が美味しかったもので」",
        "「……はい。悔しいですが、私にはこのような味はどうやっても出せません」",
        "「感謝いたします」",
        "「ええ、もちろんです。フェリス様の使用人には一番にお教えしましょう」"
    ],
    "令嬢B": [
        "「す、少し大げさではなくて？あなたの実家は子爵家だから、最高級の茶葉は手に入れられないかも知れませんけど、伯爵家の娘である私にとっては……こ、これが紅茶ですの!?」",
        "「ソ、ソフィア様、彼はどうやってこれほどの技術を身に付けたのですか!?」"
    ]
}