{
    "楠一之丞": [
        "「あ……ありがとうございます」",
        "「……いや、１０時間って、ただ冒険者ギルドに行ってウサギを買い取ってもらうだけなんだけど」",
        "「わかりました」",
        "「そういえば、ハルワタートさんは職業は何をしてるの？冒険者なのはわかってるけど」",
        "「じゃあ、ハルさんと呼ばせてもらうね。剣士かぁ、剣士って見習い剣士からさらに転職できるんだっけ？」",
        "「剣士か。いいなぁ、憧れる職業だ」",
        "「３年もかかるのか……」",
        "「悪い、俺は理由あって、今の職業を変えられないんだ。でも、迷宮には行ってみたいな」",
        "「ごめん、マティアスさんから君のことは傷つけないように言われてるんだ」",
        "「一緒に行かなくていいか？」",
        "「急がないから、高値で売れるように頼むね」",
        "「ハ、ハル!?」",
        "「あ、ええと、時間がかかったんだね」",
        "「……あぁ、それで時間がかかってたのか」",
        "「……それでも倍の値段か。解体って凄いんだな……あの、ハル」",
        "「いろいろすみませんでした！」",
        "「またギルドに行くことがあると思うからその時はよろしくお願いします」",
        "「もちろんですよ。彼女を傷つけたら治療費を支払わなければいけないって言ったのはマティアスさんじゃないですか」",
        "「まぁ、ハルも迷宮に行きたいようでしたけど、そういうのは冒険者のスポット参戦とかで行ってもらった方が彼女もいいと思いますし」",
        "「え？」",
        "「一年目？」",
        "「あぁ、なるほど」",
        "「ええと、その制度はわかりましたが、今の話の流れだと、ハルも何か条件を出しているんですか？」",
        "「……えっと、で、まだわからないことが。それが、彼女が他の人と一緒に迷宮に行けない理由に繋がらないんですけど」",
        "「……ちなみに、その１年経過する日っていつなんですか？」",
        "「……最後の質問、彼女の値段は？」",
        "「俺は、ハルを買いたい」",
        "「店主さん、俺を漢おとこにしてください！」",
        "「助けてくれないのかよ」",
        "「お前等、狂犬病の予防接種とか絶対受けてないだろ。絶対に俺を噛むんじゃないぞ」",
        "「スラッシュ！」",
        "「大丈夫ですよ、かすり傷」",
        "「これ、ポーションですか？」",
        "「では、お言葉に甘えて頂きます」",
        "「はい、ありがとうございます」",
        "「ミリ、兄ちゃん、神にでもなったような気分だよ」",
        "「これは俺のじゃねぇ。元は親父とお袋の遺産と生命保険だし、それを増やしたのはミリだろうが」",
        "「あれって、資格を取ったりするのが面倒だろ……ホームヘルパー２級だっけ？」",
        "「……詳しいな、妹よ」",
        "「……おっと、そろそろ出かけないと、今日の面接の時間だ」",
        "「あ、あ、うん。失礼します！」",
        "「あんなゲテモノアイス、もうどこにも売ってねぇよ」",
        "「わかったよ。売ってなかったら昆布出汁湯豆腐プリンだな」",
        "「失礼します！」",
        "「はじめまして、くすの……いえ、イチノジョウと申します」",
        "「道中でウサギを３匹狩りまして、買い取りはこちらでしていただけると伺いました。買い取りは可能でしょうか？」",
        "「……冒険者証明書？」",
        "「……えっと、転職しないで冒険者になる方法は？」",
        "「どうしても今の職業のまま冒険者ギルドを利用したいんですけど」",
        "「……え？」",
        "「それって反則じゃないのか？」",
        "「手数料がかかるってことか。つまり、マティアスさんがその冒険者で、俺のアイテムを代わりに売ってくれると？」",
        "「ちなみに、買うとどのくらいなのでしょうか？」",
        "「迷宮の町？」",
        "「えっと、町に入ってもいいですか？」",
        "「この上に？」",
        "「つまり、これに置けば、俺の職業がわかるってこと？」",
        "「へぇ、それは便利ですね」",
        "「えっと、銅貨５０枚でいいよね」",
        "「ありがとうございます。あと、冒険者ギルドってどこにあるかわかります？」",
        "「あの、ちょっとだけ変な質問ですが、今はアザワルド歴何年ですか？」",
        "「あぁ、そうでしたね、ありがとうございます」",
        "「あ、あの、服を一式、できれば目立たない服を頂きたいんですけれど……あと、この服、買い取るとしたらいくらになります？あ、服の買い取りをしていたら、の話ですけど」",
        "「それって……高い……ですよね」",
        "「あの、異世界召喚で生物が召喚されるってことはあります？」",
        "「そうですか……あ、じゃあ服全部売りますから、服一式を５セットほど下さい」",
        "「あぁ……綿でお願いします」",
        "「ありがとうございます、ぴったりです」",
        "「ていかんいかん、心まで無職になるな、俺！俺は無職の王になる男なんだからな！」",
        "「ここ、どこだ？」",
        "「うん、死んじゃったね。御臨終だよ。牧場から馬を２０頭盗んで逃げていたトラックが事故を起こして、逃げ出した馬に巻き込まれてね」",
        "「本当に女神さまですか？」",
        "「えっと、元の世界に戻ることはできないんでしょうか？このままだと妹が転校しちゃうんですけど」",
        "「無理だよ。意地悪を言ってるんじゃなくて、本当に無理なんだよね」",
        "「といっても、今のままじゃ、異世界に移動してもすぐに死んでしまうからね。特別に、天恵と呼ばれる不思議な力を授けてやるよ。ところで、ゲームはやったことあるかい？ゲームといってもテトリスとかソリティアとかじゃないよ。ロールプレイングゲームみたいなゲームをね」",
        "「……はい、何種類か」",
        "「あんたが転移するのは、そういうゲームのような世界さ。魔物がいて、魔物を倒したら経験値やアイテムが手に入って成長する。そもそも、あんたの世界のロールプレイングゲームっていうのは、あんたみたいに異世界に転生する人間に説明するのが面倒になったどっかの神が、人間の潜在意識に介入して作らせたものだからね」",
        "「それで、一つ、あんたに能力をあげることにしたんだけど、どんな能力がいい？いきなり勇者のような職業になれるとかお勧めだけどね」",
        "「いや、勇者とかって、俺、そういうのはあまり。いきなり大金持ちとか無理ですか？」",
        "「無理じゃないけど、いいのかい？例えば、日本であんたの預金通帳に１００兆円振り込まれたらどうなると思う？」",
        "「無難に経験値１００倍とかありますか？」",
        "「１００倍は無理だよ。２０倍が限度だね」",
        "「それでお願いします。あ、同じ天恵が２個あれば４００倍とかになるんですか？」",
        "「ならないよ。２０倍といっても、正確には+１９００％だからね。同じ天恵が２個あっても３９倍だよ。あと、私が与える天恵は一つだけだからね」",
        "「では、経験値２０倍でお願いします」",
        "「それじゃあ、私はもう行くから、異世界生活をエンジョイしな。特に使命とかを与えるわけじゃないからね」",
        "「女神さま、なんか異世界に移動する気配がないんですけど」",
        "「女神さまぁぁぁぁぁっ！」",
        "「おっと、悪い悪い……つい寝てしまっていた。妾が女神だ」",
        "「……え？」",
        "「うむ、驚くのは無理ない。まず最初に言っておこう。主は死んだ。だが、１０億人に一人の大チャンスがある」",
        "「最後に、天恵を授けようと思う」",
        "「……あぁ、経験値２０倍を――」",
        "「経験値２０倍は妾のプレゼントできる天恵にはないが……まぁ、似たようなものを授けよう。では、妾は昼寝をつづけるから、其方は異世界生活を満喫すればよい」",
        "「えっと、諦めてもらえるのはありがたいんですけれど、なんで俺が初めてだと？」",
        "「……そうなんですか」",
        "「彼女よりも強くなって彼女を買いたいです」",
        "「はい。でも、見習い剣士レベル１になり、成長できるまで成長しようと思います。なので、マーガレットさんにアドバイスを頂こうと思ってここに来ました」",
        "「え？いや、剣と鎧は自分で買うつもりで、どこで何を買えばいいか聞こうと思っていたんです」",
        "「でも、この鎧と剣は一体……サイズ的にマーガレットさんのものではないと思いますけど」",
        "「そんな大事なもの……俺が使ってもいいんですか？」",
        "「わかりました」",
        "「って、あれ？さっきの門番のお姉さん？」",
        "「はい、おかげさまで」",
        "「はは、気を付けます……」",
        "「その時はよろしくお願いします」",
        "「……ん？」",
        "「ステータスオープン」",
        "「ありがとう、ダイジロウさん」",
        "「ステータスオープン」"
    ],
    "楠ミリ": [
        "『おにいのやり方は非合理的過ぎるよ。なんで高校中退するのさ。お父さんの生命保険使えばおにいは間違いなく高校卒業できるのにさ』",
        "『……おにい、後悔してないの？』",
        "「あぁ、今日も来たんだ、お祈りメール」",
        "「いいじゃん、就職なんてできなくても。おにい、お金いっぱい持ってるでしょ」",
        "「そうだ、介護士ってどう？意外と男性の介護士って需要があるみたいだよ」",
        "「それに、おにいって面倒見いいから絶対に介護職員に向いてると思うよ」",
        "「今は、介護職員初任者研修ね、平成２８年現在。初期投資よ、初期投資。結構年を重ねても雇ってもらえるし、介護福祉士の国家資格だって、３年働いて勉強すれば取れるんだし、そうなったら仕事の幅も広がるよ」",
        "「おにいのために一生懸命調べましたから」",
        "「おにい、帰りにスキヤキアイス買ってきてね」",
        "「駅前のファミリーイレブンに売ってるから」",
        "「さすがおにい。ミリのことわかってるねぇ」",
        "「おにい、就職できないからって変な薬に手を染めたんじゃないでしょうね？」"
    ],
    "一之丞の父親": [],
    "一之丞の母親": [],
    "事故の相手": [],
    "面接官": [],
    "トラックの運転手": [],
    "事故現場にいる人": [
        "「大変だ！トラックから暴れ馬が逃げ出したぞぉぉぉっ！」"
    ],
    "暴れ馬": [],
    "コショマーレ": [
        "「女神様を無視するとはいい度胸ねぇ」",
        "「誰がオークだい。私は女神だって言ってるだろ」",
        "「あぁ、そうだよ。それで、あんたは死んだわけだけど、なんと１０億人に一人の大チャンス、異世界に転移できる権利が与えられたわけさ。年齢はそのまま、姿もそのままだから、転生ってわけじゃないけどね。どうする？このまま死ぬか、それとも異世界で新たに生きるか」"
    ],
    "一之丞の叔父": [],
    "どっかの神": [],
    "トレールール": [],
    "ダイジロウ": [],
    "担任の先生": [],
    "狼": [],
    "兎の魔物": [],
    "六柱の女神": [],
    "人さらい": [],
    "奴隷商人": [],
    "盗賊": [],
    "システム音声": [
        "【イチノジョウのレベルが上がった】",
        "【見習い剣士スキル：剣装備を取得した】",
        "【見習い剣士スキル：スラッシュを取得した】",
        "【職業：見習い槍士が解放された】",
        "【無職スキル：第二職業設定が第三職業設定にスキルアップした】",
        "【無職スキル：職業鑑定を取得した】",
        "【自動的に第三職業を平民Lv15に設定しました】",
        "【イチノジョウのレベルが上がった】",
        "【見習い剣士スキル：回転斬りを取得した】",
        "【狩人スキル：弓矢装備を取得した】",
        "【狩人スキル：解体を取得した】",
        "【イチノジョウのレベルが上がった】",
        "【職業：見習い剣士が解放された】",
        "【職業：見習い魔術師が解放された】",
        "【職業：行商人が解放された】",
        "【イチノジョウのレベルが上がった】",
        "【イチノジョウのレベルが上がった】",
        "【無職スキル：職業変更を取得した】",
        "【無職スキル：第二職業設定を取得した】",
        "【自動的に第二職業を平民Lv1に設定しました】",
        "【イチノジョウのレベルが上がった】",
        "【平民スキル：投石を取得した】",
        "【職業：農家が解放された】",
        "【職業：狩人が解放された】",
        "【職業：木こりが解放された】",
        "【無職を第一職業から解除すると、無職に戻れませんがよろしいですか？】"
    ],
    "黒いウサギ": [],
    "木こり": [],
    "門番の女性": [
        "「さっきのお兄さん、大丈夫、怪我しているみたいだけど」",
        "「安物だけどね。支給品だから、飲んでも構わないわ。消費アイテムとして申告しておくと補給してもらえるし」",
        "「それじゃあ、私は今から５階層まで行って、３時間後には入り口に戻るけど、お兄さんは無茶しないでね」",
        "「ようこそ、迷宮の町、フロアランスへ」",
        "「はい。町の中に初心者向けの迷宮があるので迷宮の町と呼ばれています。御存知なかったですか？」",
        "「はい、この水晶の上に手を置いてください」",
        "「あれ？お兄さん、もしかしてこの大陸の人じゃないんですか？これは職業を調べる水晶玉なんです」",
        "「いえ、そこまでの力はないですし、そんな魔道具はないです。ただ、職業が盗賊や海賊、山賊、囚人の場合は黒くなるんです。また、行商人の方などは青く光り、入町税が半額になります」",
        "「はい、問題ありませんね。入町税は５０センスになります」",
        "「はい」",
        "「では、こちらが入町許可書になります。町を出るときにお見せください、町を出て半月以内でしたら、再訪問時の入町税が免除になります」",
        "「冒険者ギルドでしたら、この道を真っ直ぐいった、青い屋根の建物です。剣と盾の看板が目印なんですぐにわかると思いますよ」",
        "「今はアザワルド歴３９１年ですよ」",
        "「あら、お兄さん、迷宮に入りに来たの。私もちょうど持ち場の交代の時間だったのよ。偶然ね。冒険者ギルドには行けたの？」",
        "「そう、ならよかったわ。迷宮に行くなら気を付けてね。初心者向け迷宮だけど、毎年数十人は死んでいるし、その数十倍の人が大怪我を負っているのよ。初心者を狙った盗賊もいるみたいだし」",
        "「うん、気を付けてね。あと、私も後で巡回の時間になるから、機会があったら中で会いましょ」"
    ],
    "マーガレット": [
        "「よろこんでよん！」",
        "「あらん、ちょうどよかったわ。うちのお店、二階と三階が下宿部屋なのよ。部屋も空いてるからイチ君も泊まっていけばいいわ」",
        "「ふふふ、ネグリジェはタンスの奥だったわねん」",
        "「はーい、いらっしゃい！まぁ、可愛らしい男の子ね、私のタイプ」",
        "「うーん、そのネクタイ、ズボンとシャツもセットなら、うちだと３万センスね。金貨３枚分よん」",
        "「私の収入１年分よ。店の貯金全部無くなっちゃう値段ね。冒険者時代だと１年働いても稼げなかったわよ」",
        "「これ、発掘品オーパーツでしょ」",
        "「あら？知らずに着ていたの？発掘品オーパーツっていうのは異世界召喚によってのみ現れる品物なのよん。異世界召喚をするには莫大な費用が必要なのに、ほとんど役立たずの物しか出てこないの。でも、そんなものでも時折、未知の物質が使われていることがあるのよん。例えば、この服の繊維みたいにね。私も長い間この店で服屋を営んでいるけど、こんな素材見たことないわん。研究者辺りが買っていく可能性が高いからその値段よ」",
        "「ないわよ、死体ならあるそうだけど」",
        "「麻、綿、絹の服があるけどどれになさる？上下１セットの値段が麻なら２０センス、綿なら６０センス、絹なら２００センスよん」",
        "「気に入ってもらえてうれしいわん。でも、お金はすぐに用意できそうにないわ。今日は５０００センス渡しておくから、残りの２４７００センスは明日にしてもらえるかしら？」",
        "「男ねぇ、感動させてもらったわ。うん、イチ君の初めてはすっぱり諦めるわ」",
        "「あらん、女は男の香りでその男の経験人数がわかるものよ」",
        "「白狼族は確かに自分よりも弱い相手に仕えることを最大の屈辱とするものよ。死んだ方がマシだというのも納得ね。でも、隷属の首輪をしている以上、自ら命を絶つこともできないわ。そう命令されているのだから」",
        "「それで、イチ君は何をしたいのかしら？」",
        "「……気持ちは立派よ。でも、それは難しいわ。白狼族は強いわ。聞いた話だと、その奴隷の白狼族の子はまだ若いからレベルも低いと思うけど、それでも一朝一夕で追いつける差じゃないわ。イチ君、冒険者ですらないんでしょ？」",
        "「そう、貴方の中では決まっているのね。決意を決めた男の子を止める権利は女にはないわ」",
        "「わかったわ。ちょっと待ってて」",
        "「剣と軽鎧よ。あなたにぴったりだと思うから、これを使いなさい」",
        "「それでもいいのだけれど、この町で武器と鎧を買うことができるのは冒険者ギルドの奥にある施設だけよ。鎧はともかく、剣となると、冒険者ギルドのメンバーか、国から許可をもらった人しか買えないわ。イチ君の話だと、冒険者ギルドに知られるのは不味いんじゃないの？」",
        "「私の冒険者時代の相方のものよ。イチ君とそっくりのとても可愛い男の子だった。正直、狙ってたのよ」",
        "「でも、魔物に襲われてあえなく死んじゃってね。私は彼以外の人と一緒に冒険者として仕事をするつもりはなかったから、私も引退したってわけ。冒険者も、男もね」",
        "「道具は所詮道具。イチ君に使ってもらえたら彼も本望よ。彼のお墓には、彼の好きだったマーガレットの花を供えて、お礼を言っておくわ。じゃあ、イチ君、両手を挙げて」",
        "「初心者迷宮１階層にいるのはコボルトのみよ。今のイチ君なら一対一だと負けることはまずないわ。だけれど、二対一は避けてね。速度はイチ君のほうが早いと思うから、簡単に逃げられるわ。コボルトなら三匹倒せばレベル２に上がれるわよ。レベル２に上がれば、剣を装備して素振りをするだけでも僅かだけど経験値が増えるわよ」",
        "「あと、迷宮についての注意事項よ。迷宮の中で倒した魔物は全部その場で消滅して、魔石とアイテムを残すの。魔石の大きさやアイテムの出現率は、ステータスの一つ、幸運値によって変わるみたい。魔石は多くの魔道具のエネルギーとして使われて、冒険者ギルドで買い取ってもらえるアイテムだから、集めておいて損はないわよ。大切な子を手に入れたら、売ったらいいわ。あと、夜はここに来なさい。武器の手入れの仕方を手取り足取り教えてあげる」",
        "『二対一は避けてね。速度はイチ君のほうが早いと思うから、簡単に逃げられるわ』"
    ],
    "屈強な男たち": [],
    "美人なお姉さん": [],
    "冒険者たち": [],
    "カチューシャ": [
        "「いらっしゃいませ、ようこそ冒険者ギルドへ。本日はどういった御用でしょうか？」",
        "「そうですか、ではまず、冒険者証明書の提出をお願いいたします」",
        "「はい、神殿で戦闘職に転職なさった方は冒険者である証明書が貰えます。申し訳ありませんが、冒険者以外の方からは買い取りはできかねます」",
        "「戦闘職には、平民レベル５で転職できる狩人が一番早く転職できる条件となっております。成人男性で税金を規定額納めている方なら全員なれる職業ですよ」",
        "「ありません」",
        "「申し訳ありません、規則でできません」",
        "「こんにちは、マティアスさん。あの、ギルド内での営業はできれば避けてほしいのですが」",
        "「あの、マティアスさん、ですからギルド内での営業は――」"
    ],
    "マティアス": [
        "「いらっしゃいませ、ようこそ、白狼の泉へ」",
        "「彼は私の客です。それでは、イチノジョウ様、奥へどうぞ」",
        "「イチノジョウ様、こちらをどうぞ。当店のサービスになっております」",
        "「それでは、冒険者証明書を所持している奴隷を連れて参ります。こちらでお待ちください」",
        "「彼女はハルワタートです。ハルワとお呼びください。見た目の通り、白狼族です」",
        "「彼女でしたら、レンタル料は先ほど申した通り１時間５センスで構いませんが、イチノジョウ様は当店を初めてのご利用ですから、サービスで１０時間５センスで構いません」",
        "「必要がないと思われるのでしたら、時間内に連れ帰って来ていただいても結構です」",
        "「では、１０時間の契約を致します」",
        "「これで契約終了です。１時間ごとに光が消えていき、１０時間経てば光が全て消え、奴隷としてのイチノジョウ様への契約も解除され、私が主人に戻ります。また、レンタルですので、乱暴な行為をなさらないでください。怪我をしているようでしたら、治療費を頂かないといけなくなります」",
        "「お早いお帰りでしたね。その様子だと迷宮には行かれなかったようですね」",
        "「すみません、それはできないんですよ」",
        "「この国は奴隷にとってはそこそこ過ごしやすく、奴隷からも買われる主人をある程度指定できるんです。例えば、女性や男性、年齢など。ただし、それは一年目の奴隷に限られます」",
        "「奴隷商を守るための法律なんですよ。条件を厳しくし、絶対に誰にも買われたくない奴隷がいたら困りますからね」",
        "「ええ。彼女が出している条件は、自分よりも強い人です。白狼族は自分よりも強い相手にしか忠誠を誓わない、自分よりも下の者に忠誠を誓うのは死以上の屈辱であるとされていますから」",
        "「実は、彼女を身請けしたいという貴族の方がいらっしゃいまして、その方は冒険者ギルドに多額の支援をなさっている方なんです」",
        "「もちろん、貴族様とはいえ法は守らなくてはいけません。彼女がその条件を変えない以上、その貴族様がハルワタートを買うには、彼女と勝負して勝たなければいけません。ただし、彼女が奴隷になって１年が経過するまで、ですが」",
        "「今日からちょうど１０日後の正午です」",
        "「申し訳ありません、イチノジョウ様。貴方が冒険者でないことを知り、その貴族様の影響下にないと思い、少しの間だけですが、彼女を外に出させてあげたかったのです。奴隷は主人がいないと外に出ることもできませんから」",
        "「彼女ほどの美人ですと、通常１０万センス。ですが、ハルワタートの提示した条件を満たす人間がいたら、３万センスでお譲りすると、彼女の売り主からの契約になっております」",
        "「こんにちは、カチューシャさん」",
        "「わかりました。イチノジョウ様ですね？」",
        "「今、少し話が聞こえまして、なんでも冒険者ギルドに登録をしたいが、今の職業を変えたくないとか。それなら、いい方法がございますよ」",
        "「失礼しました、カチューシャさん。では、説明をしますのでこちらへどうぞ。安心してください、私とカチューシャさんは友人としてですが親しい間柄。ギルド職員の友人に悪い人間はいません」",
        "「冒険者ギルドだけでなく、錬金術ギルドや鍛冶師ギルド、漁師ギルドなど、様々なギルドが存在し、そのギルドに所属するには特定の職業にならないといけません。ですが、転職せずにギルドからの恩恵を授かるには一つの方法があります」",
        "「代理を立てればいいんです。例えば兎を売りたいイチノジョウ様なら、既に冒険者である人に頼んで、代わりに売ってもらえばいい」",
        "「いえいえ、これはギルドが黙認している行為です。もちろん、中間マージンは必要ですがね」",
        "「いえいえ、私は冒険者ではありません。奴隷商を営んでおります」",
        "「あぁ、奴隷といっても、この国での奴隷の扱いはそう悪い物ではありません。衣食住を与えるのは主人の義務ですし、扱いが酷いと国から罰を受けますから」",
        "「当社では、奴隷の販売だけでなく、レンタルも致しております。レンタルなら人にもよりますが、１時間５センス。兎肉は１匹１０センスで、通常３割が冒険者の中間マージンになりますから、３匹売れば、３０センスの３割、９センスが冒険者の取り分に、２１センスがイチノジョウ様の取り分になります。ですが、奴隷をレンタルしたら、３０センスが貴方の物に、レンタル料の銅貨５枚を支払っても２５センスが残ります。ちなみに、レンタルの奴隷に対しては暴力や性行為は全て禁止です」",
        "「人にもよりますが、ヒュームだと１００００センスから３００００センスくらいです」",
        "「もちろん、特殊技能を持っている者もいるので一概には言えません。当店で一番の高値の奴隷は、エルフとドワーフのハーフの女性でして、魔剣鍛冶師をしています。彼女の値段は１０００万センスです。レンタル料は１時間５００センス」",
        "「その他にも人頭税の支払いの義務が発生します。毎年１０００センスの支払いが必要ですね」"
    ],
    "ハーフの女性奴隷": [],
    "白狼の泉の男性従業員": [],
    "ハルワタート": [
        "「よろしくお願いいたします、ご主人様」",
        "「私は剣士をしています。それと私のことはハルワ、もしくはハルとお呼びください」",
        "「ハルで結構です。そうですね、見習い剣士のレベルが２０になれば剣士に転職できます。もっとも、見習い剣士レベル２５で取得できる剣術強化のスキルが有用ですから、それを取得してから転職なさる人が多いですね。」",
        "「それなら、ご主人様も剣士になられてはいかがですか？幸いここは迷宮の町、迷宮に篭り３年もすれば剣士になれます」",
        "「それでしたら、ぜひ私をお使いください。迷宮は慣れたものです」",
        "「そうですか……いえ、私の方こそ無理を申して失礼いたしました」",
        "「白兎２匹と黒兎１匹ですね。畏まりました、行ってまいります」",
        "「ギルドは黙認しているとはいえ、正規のパーティー以外の人間による代理報告は決して褒められた行為ではありません。ご主人様が今後冒険者ギルドに用事があるときに不利にならないとも限りません。例え冒険者にならなくても、依頼は誰でもできますから」",
        "「かしこまりました」",
        "「お待たせしました、ご主人様」",
        "「はい」",
        "「はい、ご主人様が時間がかかってもいいから高く売るように仰ったので、ギルドの解体所を借りて、ウサギを解体していました」",
        "「こちらが査定額の全てになります」",
        "「黒兎は通常の兎の３倍の値段で売れました」",
        "「はい、どうしました？ご主人様」",
        "「ご主人様、ありがとうございました。少しの間でしたけれど、久しぶりに外に出られて楽しかったです」"
    ],
    "見受けの貴族": [],
    "パソコン会社の面接官": [
        "『君の志望動機には熱意が感じられない』",
        "『君の志望動機は確かに合理的であり、模範解答としては素晴らしい出来だ。だが、その志望動機の中に君自身はあるのかい？』"
    ],
    "マーガレットの相方": [],
    "コボルト": [],
    "ジョフレ": [
        "「おい、見ろよ、エリーズ。初心者ルーキーがコボルトに襲われてるぜ」",
        "「よし、エリーズ、賭けないか？コボルトとあの初心者ルーキー、どっちが勝つか」",
        "「勝負はやってみないとわからないさ、エリーズ。じゃあ僕はあの初心者ルーキーに賭ける。おい、初心者ルーキー、僕達は助けない！自分の力で切り抜けるんだ！」",
        "「当然さ、冒険者はお互いライバル、君を助けていいことなんて僕達にはないさ、って冒険者の先輩に言われたんだよ。獅子は我が子を谷の底に落として這いあがってきたものを褒めるんだよ。ガンバレ、初心者ルーキー！応援してるぜ！」",
        "「よし、エリーズ、勝負は僕の勝ちのようだね」",
        "「ボスも今はいないし、放っておいていいだろう。じゃあ約束通り」",
        "「君の唇は僕のものさ」"
    ],
    "エリーズ": [
        "「本当ね、ジョフレ。剣を持っているのに抜かないあたり、レベル１の見習い剣士かしら」",
        "「ジョフレ、勝負になるの？どう見ても戦ったことのない素人じゃない。石でコボルトと戦おうなんて。やっぱり助けたほうがいいんじゃないかな？」",
        "「私達もあの時は死にそうな目にあったわね。でもおかげで強くなれたわ。君も頑張ってね」",
        "「こっちに来たらダメよ！」",
        "「凄いわ、ジョフレ、流石よ、ねぇ、彼はどうするの？」",
        "「もう、ジョフレ……今度こそあなたの唇を奪えると思ったのに」"
    ]
}