{
    "ビクトリア・セラーズ": [
        "「ここ、顔馴染みのお店なんでしょう？私たちを連れて来て問題なかったのですか？」",
        "「それなら安心しました。団長さんを狙ってる人に恨まれたくありませんもの」",
        "「私、何か不作法なことをしましたか？」",
        "「子供が好きというよりこの子が好きなんです」",
        "「そうなんですが、夜はどんな感じか確かめてから契約しないとハズレを引く場合がありますから」",
        "「迷惑だなんて。心強いです」",
        "「仔羊の香草焼きよ」",
        "「二階の角部屋です」",
        "「今夜はありがとうございました。夕食も美味しかったです。ごちそうさまでした」",
        "「ええ、私もそう思いました。また他の業者を探します」",
        "「団長さん、ここからは私が背負って帰ります。お食事をご馳走になった上に貸し部屋めぐりまでお付き合いいただきましたから。これ以上ご迷惑はかけられません。本日はありがとうございました」",
        "（ええ？）",
        "「ではお言葉に甘えます。感謝しております」",
        "「そうですか？」",
        "「語学の勉強は趣味でしたので」",
        "「いろいろです。またいつかお会いする日がありましたら思い出話でも」",
        "「ええ、わかりました」",
        "「とても楽しい夜でした、団長さん」",
        "「おやすみなさい」",
        "「二人で楽しく暮らそうね」",
        "「仕事を見つけないと」",
        "（しまった）",
        "「お気持ちだけで」",
        "「お茶でしたら」",
        "「この国に腰を落ち着ける予定なので、近いうちにホテルを出て部屋を借りるつもりです。良い仕事が見つかりましたので」",
        "「ちゃんと契約書を交わしてくれるなら」",
        "「契約書は自分で作るから中身を確認してからにしてほしい」",
        "「ありがとうございます」",
        "「念のために」",
        "「料理人さんがいらっしゃるのに失礼かとは思いますが」",
        "「私はお転婆でしたから」",
        "「明日は助手を務めているバーナード様の誕生会なので」",
        "「運ぶ手段を忘れていて困っていたんです。貸し馬車を呼ぼうかと考えてました」",
        "「ノンナと二人で暮らすお部屋を探さなくてはね。台所があるお部屋を借りたらノンナにお料理を作ってあげられるわ」",
        "「そうよ。料理は得意なの。今日から私とノンナは家族だからね。ノンナに美味しい料理を作ってあげたいの。それとお姉さんじゃなくてビクトリアって呼んで。ビッキーでもいいわよ」",
        "「よろしくね、ノンナ。今日は二人で貸し部屋を探しに行こう。そして夜は団長さんと三人で夕食よ」",
        "「ノンナ、二人でたくさん笑って暮らそうね」",
        "「そうよ。こんなふうにね！」",
        "「ノンナ、あなたほんとに可愛いわ。気をつけないと悪い人に連れて行かれそう。私が身を守る術すべを教えてあげなきゃね」",
        "「そう。自分の身を守る技よ。怖い目に遭った時にキャーキャー騒いだり泣いたりしてるだけではだめなの。自分のことは自分で守る。知っておいたほうがいいわ」",
        "「毎日少しずつ教えてあげるね。でもまずは部屋探しから」",
        "「この子はおとなしい」",
        "「ノンナ、私は今夜遅くなってから今日書類で見た部屋を見に行くの。だからもし寝てる時に目が覚めて私がいなくても、心配しないで待っていてね」",
        "「夜遅い時間だから子供は連れて行けないのよ」",
        "「夜遅くは悪い人に出会っちゃうことがあるから。私一人ならやっつけられるけど、ノンナがいたら戦えないでしょう？」",
        "「じゃあ……約束して。私が声を出すなと言ったら何があっても声を出さない」",
        "「走れと言ったら私のことは気にせず全力で走って隠れる」",
        "「叫べと言ったら思いっきり叫ぶ」",
        "「動くなと言ったらじっと動かない」",
        "「じゃあ、団長さんと夕食を食べる前にたっぷりお昼寝しようか」",
        "「ありがとう。ノンナも着替えようね」",
        "「それを結びたいの？」",
        "「……」",
        "「団長さんはこんな美人さんと食事ができて幸せね。ノンナ、好きな食べ物はなあに？」",
        "「……そっか。これからは好きな食べ物を増やそう。毎日美味しいものをたくさん食べよう。私が料理をするから」",
        "「いいわよ。教えてあげるね。私が知ってることは何でも教えてあげるわ」",
        "「どういたしまして、ノンナ。二人で楽しく暮らそうね」",
        "「はあい。どなた？」",
        "「今開けます」",
        "「ノックされても、約束があっても、すぐにドアを開けてはいけないのよ。覗き窓があれば覗く。覗き窓が無ければ声を聞く。覚えてね」",
        "（この人、モテるんだろうな）",
        "「こんばんは、団長さん」",
        "「おやすみノンナ」",
        "「おはようノンナ。朝ごはんを食べる前に一緒にお湯を使おうか」",
        "（この子、何も聞かないんだな）",
        "「来られなかったみたいよ。お母さんはどんなお仕事をしてたの？」",
        "「一人の時はどうしてたの？」",
        "「そっか」",
        "「お母さんがいる時はどうしてたの？」",
        "「お母さんが静かにしなさいってよく言ってたの？」",
        "（このくらいの不幸な子なら、たくさんいる。これ以上深入りするな。可哀想だけど子供なんて私には無理だから）",
        "「待って！待ってください」",
        "「私がその子を引き取る事はできますか？」",
        "「います！身元保証人ならいます！」",
        "「あら、本当でしたか。団長様が保証人でしたら安心ですわ。ではセラーズさん、引き取り手続きの書類にサインをお願いできますか」",
        "「お仕事中お呼び立てして申し訳ありませんでした」",
        "「あの子が目で『助けて』って言ったような気がしたんです。私の気のせいかもしれません。でも、ずっと昔、同じ目をした女の子がいて、その子と同じだなって思ったらあなたの名前を出してました。急なことなのに本当にありがとうございました。あなたが私の身元保証人を引き受けてくれて助かりました」",
        "「何をですか？」",
        "「団長さんが反省する必要はありません。私が外出すべきではないと思ったのですし、ルームサービスも頼む気になれなかったのですから。でも、全部当たりです」",
        "「ノンナも一緒で良ければ」",
        "「よし」",
        "（いつか仕事で使える）",
        "「コーヒーとパンケーキ、ソーセージ二本と目玉焼きをお願いします。目玉焼きは半熟で二個」",
        "「はぁ。美味しい。これからは食べたいように食べられるわ」",
        "「手紙で予約していたビクトリア・セラーズです」",
        "「やめやめ。ここで心配しても時間の無駄よ」",
        "「バーナード様、昨日お預かりした文献の翻訳を仕上げてまいりました」",
        "「はい。間違いがないかどうかチェックをお願いいたします。その間に掃除を済ませますので」",
        "「まあ、嬉しいです。喜んで作りますわ」",
        "「ノンナに私以外の人との食事の経験をさせていただくのでそれは受け取れません」",
        "「よく言われます」",
        "「三倍ですか？いえ、それはさすがに多すぎるのではありませんか？」",
        "「ええ。私でよろしければ」",
        "「何をして働こうかな」",
        "「私の仕送りを両親と妹が喜んでくれているだろう」",
        "「なのに家族はみんな死んでしまっていたなんて」",
        "（そうか。そういうことするの）",
        "（あそこか）",
        "（私、勘違いしてた。あの人は、工作員の組織で出世するような人だったのに）",
        "「私、室長みたいな男性が理想なの」",
        "「なんでもない」",
        "「仕事を辞めたい」",
        "「さて、少しは街をぶらついてみようかな」",
        "「あれ？」",
        "「悪いやつに連れて行かれたらどうするの」",
        "「どうしたの？迷子になったの？」",
        "「お名前は？」",
        "「ノンナのおうちの人は？」",
        "「それ、何時頃のことかわかる？」",
        "「おなかすいてない？食べたいものがあったら買ってあげるから。お姉さんと一緒に食べながらここでお母さんを待とうか」",
        "（どうしたものかなぁ）",
        "「喉に詰まるからゆっくり噛んで食べるのよ」",
        "「果実水、もう一杯あるから飲みながら食べて」",
        "「ノンナは何歳？」",
        "「四時間も待ってたんだものね。可哀想に」",
        "（この子、捨てられちゃったんだな）",
        "（危ないな。避けなきゃ）",
        "（今は善意の一般人だし）",
        "「いえ。あの、その男を警備隊に引き渡すんですか？もしそうなら私も一緒に行ってもいいでしょうか」",
        "「この子、おそらく捨て子なんです」",
        "「この子は今夜、どうなりますか」",
        "「あの、今夜だけでも私が泊まっているホテルに連れて行ってはいけませんか。私、この国に来たばかりで身元保証人がいないのですが、この子と何時間も一緒に過ごしたのでここに置いて立ち去るのが切なくて」",
        "「助かります。ありがとうございます」",
        "「隣のランダル王国から来ました」",
        "「家族が火事で死んでしまったので、気持ちを切り替えるためにこの国に移り住もうと思って」",
        "「ありがとうございます」",
        "「助かりました」"
    ],
    "ノンナ": [
        "「お昼寝した。お部屋を見に行くの」",
        "「これ、なんの肉？」",
        "「ふうん」",
        "「料理？」",
        "「ビッキー」",
        "「わかった」",
        "「笑う？」",
        "『なに？』",
        "「身を守る？」",
        "「わかった」",
        "「うん！」",
        "「一緒に行く」",
        "「……」",
        "「どうしてもだめ？」",
        "「お留守番……やだ」",
        "「わかった」",
        "「できる」",
        "「できる」",
        "「わかった」",
        "「うん！」",
        "「ビッキーきれい」",
        "「うん。リボン、初めて」",
        "「丸パン」",
        "「料理したい」",
        "「ありがとう」",
        "「わかった」",
        "「おはようお姉さん」",
        "「うん」",
        "「お母さんは？」",
        "「わからない」",
        "「静かにしてた」",
        "「静かにしてた」",
        "「うん」",
        "「お姉さん、ありがとう」",
        "「ビッキーが作る子羊のロースト」",
        "「迷子じゃない」",
        "「ノンナ」",
        "「お母さんがここで待ってなさいって」",
        "「鐘が十回鳴る前」",
        "「ありがとう」",
        "「はい」",
        "「はい」",
        "「六歳」"
    ],
    "ジェフリー・アッシャー": [
        "「俺？俺の方は問題ないよ。気楽な独り身だ。誰にも遠慮は必要ない」",
        "「そんな人はいないさ」",
        "「いいや。君は子供が好きなんだなと思っただけだ」",
        "「俺の仕事終わりに時間を合わせてもらったからノンナが眠くならないといいが」",
        "「お部屋って貸し部屋か？食事の後で？夜に子連れじゃ危ないだろう」",
        "「それなら俺も同行しよう。夜に女子供だけで歩いては危ない」",
        "「迷惑か？でも我慢してくれ。身元保証人としては君たちの安全を守ることは譲れないよ」",
        "「どの部屋？」",
        "「貸し部屋はどっちもお勧めできないな」",
        "「あなたはランダル王国からこの国に来たばかりだ。ランダルではどうだったかわからないが、この国では夜間に女性が子供を背負って歩いても安全とは言えない。送らせてほしい」",
        "「堅苦しいなぁ」",
        "「うん。それにしてもあなたはアシュベリー語が上手だね」",
        "「立ち入ったことを聞くようだけど、ランダルではどんな仕事を？」",
        "「では次に会う日を楽しみにしているよ」",
        "「俺もだ。おやすみ」",
        "「ええ。兄上はまだ仕事の途中でしょう？」",
        "「そんなことを言うためにわざわざ顔を出したんですか？」",
        "「兄上、いつまでも私を可哀想な被害者みたいに扱うのはやめてくれませんか」",
        "「ええ、楽しかったですよ。この国に来たばかりの外国人の女性と彼女が保護した六歳の少女の三人で楽しく食事をしてきました」",
        "「兄上には跡継ぎがいるんですからそちらを心配していればいいのですよ。私の心配はしなくても大丈夫です。では、明日は朝早いので私は寝ます」",
        "（あ、あの女性は武闘派だ）",
        "（なんだ？）",
        "「なんだい？」",
        "（こいつが発信源か）",
        "「ボブ、憶測で噂をばら撒くなんてずいぶん余裕があるようだな。十三時になったら鍛錬場に来い。久しぶりにみっちり訓練してやろう」",
        "「ビクトリア嬢はまだこちらに泊まっていますか？」",
        "「二人の様子を確認しなくては」",
        "「俺です。ジェフリー・アッシャー」",
        "「やあ、二人とも綺麗だな。楽しい夕食になりそうだ」",
        "「私がビクトリア・セラーズさんの身元保証人になりますよ」",
        "「いえいえ。今日は比較的暇ですし、この子も大切なアシュベリーの国民ですからね。でも、どうして引き取ることにしたんです？昨日初めて会った子でしょう？」",
        "「実は昨夜部屋を失礼してから反省したんです」",
        "「あなたはおそらくあの子を置いて食事に出るようなことはしなかっただろうと気づきまして。初めて訪れた我が国で最初の夜なのに腹を空かせたまま寝ることになったんじゃないかと思いました。なんとなくですが、ルームサービスを取ることもしないで寝たんじゃないかと。せめて美味しいものを差し入れすべきだったなと反省しました」",
        "「俺の罪悪感を消すためと思って今夜、夕食をご馳走させてもらえませんか。引ったくり犯逮捕の協力と我が国の捨て子を保護してくれたことへの感謝のつもりです」",
        "「おとなしくしろ！」",
        "「お嬢さん、助かりました」",
        "「え？どうして？」",
        "「そうですか。では案内します」",
        "「ひったくりを捕まえたから連れてきた」",
        "「捨て子を保護してくれたそうだ。よろしく頼む」",
        "「そのお嬢さんが本当にフルードホテルに泊まっているかどうか、俺が確認してもいいぞ。今日は休みだし。さっきのひったくりに足を引っ掛けて転ばせたのはこのお嬢さんなんだ」",
        "「いいさ、逮捕に協力してもらったんだし。俺もこの子がむさ苦しい詰め所で心細い思いをするのは胸が痛むからな」",
        "「その子は俺が抱いて運びますよ」",
        "「お嬢さんはどこから来たんですか」",
        "「いつまでこの国にいるんですか」",
        "「この国の言葉がお上手だ」",
        "「引ったくり犯逮捕のご協力とあの子の保護をありがとうございました。ではおやすみなさい」"
    ],
    "エドワード・アッシャー": [
        "「戻ったのか」",
        "「お前が珍しく洒落た服装で出かけたと聞いたからね。女性と出かけたんだろう？」",
        "「そう邪険にするな。私は喜んでいるんだよ。お前が女性と出かけるなんていつ以来のことか」",
        "「わかったわかった。その話はもうしないよ」",
        "「で？楽しかったのか」",
        "「……」"
    ],
    "バーナード・フィッチャー": [
        "「たったひと晩でか？」",
        "（こんな有能な助手はもう手放せない）",
        "（躾の行き届いた子供は嫌いではない）",
        "「君は食べ物では何が好きかね」",
        "「今夜予定がなければうちで子羊のローストを作ってくれないか。君たちも一緒に食べるといい」",
        "「君はなかなか頑固だな」",
        "「私の相手などしたくないだろうと思っていたが。意地を張るのをやめて話しかけてみて良かったよ。こんな楽しい食事ができるとは。料理も美味かった」",
        "「エバ。相変わらずけたたましいな。仲介所に助手の募集を出したら優秀な人が来てくれたんだよ」",
        "「四ヶ国語に堪能で掃除も料理も得意な助手だ」",
        "（もしや非常識だったか？）",
        "「それはだめだ。それは困る。彼女がいなくては本当に困る」"
    ],
    "エバ・アンダーソン": [
        "「緩慢な自殺行為」",
        "「伯父様！一体どうなさったの？新しいハウスメイドが見つかったの？」",
        "「助手？ハウスメイドじゃなくて？」",
        "「伯父様、その方にいくらお給料を支払ってるんです？まさかと思いますけど、助手に払う分だけってことはありませんわよね？」",
        "「伯父様、どう考えてもその優秀な助手は三人分は働いてますわよ。そんな安い賃金で働かせていたらすぐに他の人に引き抜かれてしまいます」",
        "「彼女？女性ですか。とにかく私に会わせてくださいな。お礼とお詫びをしなくては」",
        "「世間知らずの伯父がとんでもなく安い賃金で働かせてしまって申し訳ない」",
        "「いいえ。あなたが来る前は助手のほかにハウスメイド二人を雇っていたのです。それでもここまで綺麗にはなってませんでした。しかも彼らは全員三ヶ月と続かなかったんです。なのにあなたは伯父の話し相手まで。四倍でもいいくらいよ。どうせ伯父は他にお金の使い道が無いんだし。遠慮はいらないわ」",
        "（なんて有能な。こんな人ならうちでも雇いたい）",
        "「身内が集まるの。とは言っても来るのは私と夫のマイケル、従兄弟二人の合計四人よ。別料金をお支払いするからあなたに準備をお願いできるかしら。大袈裟にしなくていいから」"
    ],
    "マイケル・アンダーソン": [],
    "クラーク・アンダーソン": [],
    "ヨラナ・ヘインズ": [
        "「泥棒！」",
        "「なんたる手落ち！」",
        "「ぜひお礼をしたいのです」",
        "「では足をかけたというその女性にだけでも」",
        "「それなら我が家でお茶とお菓子だけでも」",
        "（引ったくられるような自分の老いへの情けなさか）",
        "「今後はどうなさるの？ずっとホテル住まいではないのでしょう？」",
        "「貸し部屋を借りるくらいならうちに住まない？客用に小さな平屋の離れがあるわ。台所も浴室もあるのよ。全然使ってないの」",
        "「まあ！隅々までちゃんと出来てるわ。完璧な契約書ね」",
        "「あなたのことをとても気に入りました」",
        "「いい人とご縁ができたわ。そういえば職場は近いの？」",
        "「あなたはいったい、何をどれだけこなせるのか謎ね」",
        "「あれは夫が生前買ってくれた思い出の帽子だけど、仕方ないわね。自然に落ちてくる前に雨が降らないことを祈るわ」",
        "「あなた人馴れしない子猫を手懐けてるような気持ちになってるんじゃないの？」",
        "「私たちはどうやったって祖母の気分でしょうよ」",
        "「その料理をうちの馬車で運びなさい」"
    ],
    "スーザン": [
        "「あんな可愛い子を捨てるなんて何を考えているんでしょうね、その母親。ビクトリアさんは徳を積みましたね」",
        "「奥様、そのうちノンナが懐いたら私の部屋に泊めてもいいでしょうか。そうしたらビクトリアさんも夜にお出かけができますし。あの方、まだ若いのに全く人付き合いをなさってる様子がありませんよ」",
        "「奥様ったら子猫だなんて！あの子が可愛いから母親の気分を味わってみたくなったんですわ」",
        "「奥様は無粋ですわね」"
    ],
    "ランコム": [
        "「ダン、マツールの崖を見にいってくれるか？朝になったら岩場も見てくれ。ヤコブ、警備隊に何か情報が入ってないか確認してこい」",
        "「ああ、メアリー。あそこは柵もないから危ないと何度も注意したんだが」",
        "「大丈夫だよ。何もないさ。念のために見に行かせただけだ」",
        "「やめなさい。そんなことはないよ。まだクロエに何かあったと決まったわけじゃない」",
        "「大丈夫だ。何かの間違いだよ。クロエは強い人間だ」",
        "「はいそうですか」",
        "「クロエに知らせるのが遅くなったが、実は……」"
    ],
    "メアリー": [
        "「ランコム、クロエはしょっちゅうマツールの崖に行ってましたよね」",
        "「クロエに何かあったのかしら」",
        "「彼女、私とあなたの結婚がショックだったみたいだし」",
        "「だってこんな時間なのにクロエが帰って来ないわ」"
    ],
    "ダン": [],
    "ヤコブ": [],
    "ハンス": [],
    "ハイランド伯爵": [],
    "デイブ": [],
    "コンラッド第一王子": [],
    "セドリック第二王子": [],
    "クラウディア王妃": [],
    "ベアトリーチェ": [],
    "マッケナー侯爵": [],
    "カイゼル": [],
    "カトリーヌ": [],
    "ザハーロ": [],
    "ヘクター": [],
    "マイルズ": [],
    "ハンソン男爵": [],
    "ハムズ": [],
    "マイク": [],
    "ケイト": [],
    "マリア": [
        "「ええ。母の具合が悪いらしくて様子を見に行くんです。一人暮らしだから心配で」",
        "「ええ、心配で心配で。でも着くまではやきもきしたところで馬車に乗ってるしかないんですもの。悪いことは考えないようにしようと思ってます」",
        "「皆さんでどうぞ」"
    ],
    "ライル": [],
    "農家のおじさん": [],
    "乗合馬車の乗客A": [
        "「お姉さん、どこまで？こんな朝早くから長距離用の馬車に乗るなんて、よっぽどの用事かい？」",
        "「そりゃ心配だな」",
        "「お。そりゃいいな。蒸留酒かい？」"
    ],
    "乗合馬車の乗客B": [],
    "乗合馬車C": [],
    "乗合馬車D": [],
    "本物のビクトリア・セラーズ": [],
    "給仕": [
        "「おはようございます。何になさいますか？」",
        "「かしこまりました。お好きな席にどうぞ」",
        "「お待たせしました」"
    ],
    "ホテルの受付": [
        "「セラーズ様、お待ちしてました。お部屋は三階です。ご要望通り角部屋をご用意しております」",
        "「行ってらっしゃいませ」",
        "「お帰りなさいませセラーズ様」"
    ],
    "ビクトリアの父親": [],
    "ビクトリアの母親": [],
    "ビクトリアの妹": [],
    "地区の役人": [],
    "ノンナの母親": [],
    "ひったくりの若い男": [
        "「いってえ！」"
    ],
    "貴族の年配女性": [],
    "警備隊の立ち番A": [
        "「団長はお礼は受け取りませんので、お気持ちだけお伝えします」",
        "「ありがとうございます団長！」",
        "「こちらの女性は？」",
        "「今夜はここに泊まることになりますね。孤児院に連絡を取りますが、収容先を決めて責任者に来てもらうのは早くても明日なので」",
        "「身元保証人がいないのですか。うーん……善意の保護者だから許可したいところですが、万が一あなたが記入してくれたフルードホテルの宿泊客じゃなかった場合、我々はもう手の打ちようがなくなりますからねぇ」",
        "「そうだったんですか！セラーズさん、ご協力ありがとうございました。それと、ホテル確認の件、助かります団長」",
        "「むさ苦しいって言わないでくださいよ」"
    ],
    "警備隊の立ち番B": [],
    "孤児院の院長": [
        "「ああ、やっと来たわね。私は南区孤児院の院長です。昨晩はこの子がお世話になったそうで、ありがとうございました」",
        "「さ、行きますよ」",
        "「はい？なんでしょう？」",
        "「引き取る？あなたはこの国に来たばかりでホテル暮らしだと聞いてます。身元保証人もいないでしょう？申し訳ありませんがあなたに子供を預けるわけにはいかないんです。子供を引き取るふりをして売り飛ばす人もいますからね。ああ、もちろんあなたは違うでしょうけれど。規則ですのでご理解下さい」"
    ],
    "貸し部屋の大家": [],
    "案内の男性": [
        "「え？」"
    ],
    "ホール係の女性": [
        "「え？」"
    ],
    "フロア係のチーフの男性": [],
    "組織の精神科医": [
        "『クロエが十九年間自滅せずにいられたのはその図太さだ』"
    ],
    "お隣さんの奥さん": [],
    "ジェフリーの母親": [],
    "ジェフリーの父親": [],
    "令嬢たち": [],
    "秘書の女官": [
        "「いえ、なんでもございません」"
    ],
    "ボブ・ノールズ": [
        "「団長！見ましたよ！昨夜はお楽しみでしたね！」",
        "第二騎士団の若手ボブ・ノールズ",
        "ボブ",
        "「えええ」"
    ],
    "バーナードの妻": [
        "「世間知らずの非常識な学者さんね」"
    ],
    "バーナードの元料理人": [],
    "バーナードの元助手": [],
    "バーナードの元ハウスメイドA": [],
    "バーナードの元ハウスメイドB": [],
    "ヨラナの夫": [],
    "ヨラナの息子": [],
    "ヨラナの息子の嫁": [],
    "ヨラナの友人": []
}