{
    "アウローラ・エル・ラ＝ポルタ": [
        "「わたくしのハンカチーフに魔力が？」",
        "「布も刺繍糸も一般的なものですわ。贈るためのものですから、質はいいものですけれど。……いい魔力、とはどのようなものでしょう？」",
        "「わたくしは魔女ではありませんが……」",
        "「まあ、見てお分かりになるのですか」",
        "「わたくしには分からないので。でも、あるのだろうとは思います。ご存知かと思いますけれど、ポルタはフロースの分家ですし」",
        "「でもわたくしは、魔力をものに込める方法を知りません。無意識の内に込めることはできるものでしょうか？」",
        "「こうして触れてみても、わたくしはなにも感じません」",
        "「今刺しているものをご覧になりますか？わたくしが込めているのなら、今、刺しているものにも込められているのではないかと思います」",
        "「近頃流行りの、大陸の東から渡ってきた唐草模様です。魔を払う文様として受け継がれてきたものだそうですよ」",
        "「書きかけの魔法陣は、魔力を帯びないのですか？」",
        "「では、この刺繍が完成した時に、魔力を帯びる可能性があるのでしょうか」",
        "「でしたら、これができあがった時に、縫い取りに使った糸と布と、出来上がったモチーフをお渡ししましょうか。殿下に見ていただければ、お分かりになるのではないかと」",
        "「あ、あの、クラヴィス様？」",
        "「それはどのような？」",
        "（でも、なんだかものすごく、機嫌が悪そうなのよね）",
        "（今朝お迎えに来てくださった時はもうちょっと普通の表情だった気がするんだけど……）",
        "（侍女を伴わなかったからとか……？でも連れてきたらどうしても騒ぐだろうし……）",
        "「あの、クラヴィス様」",
        "「殿下は、どちらに？」",
        "「そこまでは、まだかかりますか？」",
        "「騎士団の敷地は広いのですね……」",
        "（やっぱり不機嫌だわクラヴィス様……）",
        "（うう、クラヴィス様！不機嫌でも構いませんから、スピードだけ落として下さい！）",
        "「こんにちは」",
        "「初めまして、インゲルス様。アウローラ・エル・ラ=ポルタでございます」",
        "「お時間はわたくし、把握しておりません。でも、予定より少し早く着いたと聞いています」",
        "「インゲルス様、クラヴィス様」",
        "「王太子殿下をお待たせするのでないのでしたら、わたくしぜひ、模擬戦というものを見てみたいですわ」",
        "「十指には入るか、とクラヴィス様はおっしゃいました」",
        "「そうなのですか？」",
        "「まあ」",
        "「では、第四班というのは」",
        "「ああ、それで、『名前を出せば分かる』と仰ったのかしら」",
        "「……本当にお強いのだわ」",
        "「はい、驚きました。侍女たちの口ぶりはどうにも絵画的で、実戦向けの評判ではなかったので」",
        "「お疲れ様です。クラヴィス様、本当にお強いのですね」",
        "「お暑いのでしょう？」",
        "「次のお相手はどなたですか？」",
        "「……あの？」",
        "「まあ」",
        "「はい？」",
        "「はあ」",
        "「ふむ」",
        "「まあ、クラヴィス様みたい」",
        "「あら、そこは違いますのね」",
        "「ご武運をお祈りしておりますわ」",
        "「な……」",
        "「は、い」",
        "「……お、驚き、ました」",
        "「何故なにゆえ観覧席から降りてきた」",
        "「なにゆえ、とおっしゃいましたね」",
        "「クラヴィス様が血を流されたから」",
        "「心配になって、思わず降りてきてしまったのです」",
        "「わたくしを安全地帯に留めておきたいのでしたら、心配させないで下さいませ」",
        "「ちゃんと治療なさってください。それに、それは負う必要のない怪我でしょう？違いますか」",
        "「要らぬ心配はさせないと、お約束なさって？」",
        "「――――エーリク様？」",
        "「クラヴィス様は魔法騎士だったのですね」",
        "「わたくし、お恥ずかしながら存じませんでした」",
        "「クラヴィス様のお噂を知らないなんてと、わたくしは女中にさえ呆れられました」",
        "「クラヴィス様が高名な魔法剣士であることを知らないなど、貴族の娘としてはモグリだと、滔々と諭されました」",
        "「でも、近衛隊にお勤めの時点ですごいことなのだと、侍女ははしゃいでいましたわ」",
        "「長いですね」",
        "「まあ」",
        "「気にすることないと思うけど」",
        "「人の上に立つ力を、生来持っている方は、稀だと思いますわ」",
        "「わたくしの父は若いころ、いわゆる『優男』で、全くそういったことに長けていなかったそうです。けれど、今ではそれなりに伯爵らしくしております。今、王都にいないのも、因縁の相手と決着をつけるなどと言って、領民を率いて小競り合いしているせいなのです。……母が大変気丈な人ですので、その影響もあったのだろうとは思いますけれど、年を経てそれなりに、人の上に立っております」",
        "「きっと、まだ、これからですわ」",
        "「……そうだわ、単純な、騎士としてのお力だけ見たら、どなたが一番ですの？」",
        "「クラヴィス様は？」",
        "「お強いのですね」",
        "「では、魔法も加えると？」",
        "「クラヴィス様のお得意は？」",
        "「まあ、見た目にはぴったりですね」",
        "「模擬戦ですか。機会があれば拝見させていただきたいですわ」",
        "「……暇」",
        "「……暇だわ」",
        "（……いいのよ。花には花の、楽しみがあるもの）",
        "（流石、公爵家の夜会となると違うわね。素晴らしい刺繍のお衣装ばかり。眼福！）",
        "（確かに……砕いた水晶を散らしたみたいに見えるわ。あんまりやると下品だけれど、今通り抜けた方のは素晴らしいバランスだった。星の意匠もいいけれど、唐草模様もいいわね）",
        "（ああ、あのお嬢さんの刺繍、きっと名のある工房のものだわ。なんて丁寧で緻密なのかしら。……それにしてもわたしったら、ちょっと地味だったかしら？）",
        "（こんなに流行ってるなんて知らなかったわ……。帰ったら何か追加で刺しておこうかしら）",
        "「痛った！」",
        "「なぜ、指輪が飛ぶのです？」",
        "（どう見ても婚姻の指輪ね。誰かが痴話喧嘩でもしたのかしら？……あらでもこの意匠、刺繍にしたらどうかしら。みんなみたいにスカートの部分に散らすんじゃなくて、この指輪みたいにドレスの裾とウェストに、ぐるりと回したら……）",
        "「ああああああのごめんなさいまし？！」",
        "「な、に……？」",
        "「でも」",
        "「そういう問題なのですか」",
        "「そんな」",
        "「そうして勝つことに意味があるのでしょうか」",
        "「インゲルス様はあれを許すのですか」",
        "「……納得できませんわ」",
        "「……納得、しません、わ」",
        "（だって、いくらよくあることだからって、何も言わないのはどうなのかしら。大怪我してからでは遅いのに）",
        "（侯爵家の嫡男がこれで大丈夫なのかしら）",
        "（……でも、今ここで、わたしに言える言葉は、あまりない）",
        "（だから、いまわたしにできることは一つだけ――）",
        "「えっ？」",
        "「あのう……もう、宜しいですから、そちらの長椅子にお座りになって」",
        "「……クラヴィス様、ご容貌とご内面が噛み合わないと、言われたことはございません？」",
        "「あのですね、クラヴィス様」",
        "「謝罪はもう宜しいですので、どうしてこのような事態になったのか、ご説明を頂きたいのです」",
        "「女性不信でいらっしゃる？」",
        "「はち……！？」",
        "「あの、侯爵様にお輿入れできるような家の未婚の娘を全部足しても、80人にならないのではないかと思いますけれど」",
        "「ああ……」",
        "「お叱りにならないでくださいね。――つまり、売れ残りのところに商談が集中していると？」",
        "「自棄になられたのは分かりましたが、何故にわたくしを？わたくし、ああいった場で目立つ人間ではございませんし、お会いしたこともございませんよね」",
        "「昨晩もそうおっしゃいましたけれど、一体どういう意味ですの」",
        "「……ひょっとしなくても、クラヴィス様、お酒をきこしめしてらっしゃいました？」",
        "「とりあえず、事情はわかりました。ご誠実にお答え下さってありがとうございます。ですからそろそろ、床からお立ちになってください」",
        "「それに、破談にされて構いませんよ。お酒の席での過ちなのですから、笑い話で済みますわ」",
        "「わたくしの評判などを心配して頂くことはございませんよ。もとより嫁にいくつもりもありませんでしたので」",
        "「あら兄さま、身体はもういいの？」",
        "「慈善事業よ」",
        "「突然どうしたの、兄さま」",
        "「熱による幻聴かと思うのが普通でしょうね」",
        "「浮いた話は刺繍を刺す時間を削るでしょ」",
        "「慈善事業ですし」",
        "「まあ、有名人だとは思うわよ」",
        "「女難の相が出てらしたので、ちょっと人助けとして風よけになって差し上げようかと」",
        "「クラヴィス様のお申し出は、まぁちょっと色々と事情込みだったの。ああ、大丈夫よお兄さま、あっちの事情は理解した上でお申し出を受け入れたのはわたしだし、無理強いはされてないから」",
        "「さすが兄さま。『学園』の卒業生なだけのことはあるわね。頭の回転が早くて助かるわ。そう、わたしとクラヴィス様、双方にとってのそれなりに効力のある虫除けです」",
        "「女性不信にはなりたくないクラヴィス様と、なるたけ刺繍に没頭していたいわたしとの利害は一致してるのよ、完璧でしょ」",
        "（でも、お見合いって、丸一日が潰れちゃうから嫌なのよね）",
        "「まあ、お前がいいなら構わないけれど。……アウローラ、クラヴィス侯爵家からの申し入れをお断りするのは難しいけれど、やっぱり嫌だとなったらちゃんと言うんだよ」",
        "「大丈夫よ兄さま。嫌だと言われるなら多分あちらからでしょ」",
        "「それに、お召し物の刺繍がどこの工房のものか調べてくださるそうだし」",
        "「はい、わたくしがアウローラです」",
        "「謝罪でしたら、今朝、クラヴィス様から頂きましたので大丈夫です、ルナ・マーレ様」",
        "「……フェリクス様からです」",
        "「……非常に潔い謝罪をいただきましたので」",
        "「あのお話でしたら、正式にお受けいたしました」",
        "「え、ええ。今のところはそのつもりでおります。お返事の書簡は、兄の体調が戻ってからになりますが……」",
        "「ええ、と、あの、わたくしにはもったいないようなお話ですし……フェリクス様には害があるかもしれませんが、ご矜侍その他諸々はとりあえずお守りできるかと存じますし……」",
        "「……どちら様？」",
        "「……貴方も、クラヴィス様がらみのお客様でしょうか？」",
        "「魔術師様でいらっしゃる？」",
        "「魔術師であっても、窓からいらっしゃるのはいかがなものかと思うのですけれど」",
        "「……何の御用でしょうか」",
        "「ええ、そうお伺いしましたけれど……」",
        "「あの……？」",
        "「はい」",
        "「はい」",
        "「クラヴィス様が21歳というのが嘘でなければ、その通りです」",
        "「そうですね。一昔前なら無理でしたでしょうが」",
        "「昨夜の様子を見るに、そうだろうと思います」",
        "「そうですね」",
        "「昨晩まで、お名前しか存じませんでした」",
        "「ご存じないとおっしゃいましたけれど、よくご存知じゃありませんか」",
        "「では、どうして？」"
    ],
    "フェリクス・イル・レ＝クラヴィス": [
        "「王太子殿下がそのように仰ったのだが……」",
        "「母が絶賛して額装しようとしていたが、私はハンカチーフは使ってこそだと思っているので持ち歩いていた」",
        "「魔法具に込められているような、道具として使われるべき魔力とは質の違うものだ、と殿下は仰ってたが」",
        "「私はあくまで騎士として魔法を嗜んでいるに過ぎない。殿下のように、魔術を研究したことはないのだ」",
        "「布も糸も一般のものであるのなら、貴女が魔力を込めているということだと思うのだが」",
        "「魔力は持っているだろう」",
        "「ああ」",
        "「明言はできないが、少なくとも私は、意識せずには込められない」",
        "「宮廷魔術顧問の方は、触れることで魔力を込める事もできるそうだが、彼の方だからこその高度な技だ。殿下ほどの魔力をお持ちであればあるいは、息をするように込められるかもしれないが」",
        "「私も、込められているということしかわからない。言われるまで気付かなかったほどだ」",
        "「これは何の意匠だ？」",
        "「貴女は本当に器用だな」",
        "「この刺繍からは魔力を感じない。……書きかけの魔法陣のようなものかもしれないから、なんとも言えないが」",
        "「基本的にはそうだな。書き上がることで回路が発生し、そこに魔力を込めることで魔法が発動する」",
        "「それはあり得る」",
        "「いや」",
        "「もっと早くに片がつく方法がある」",
        "「殿下のお出ましになる日に、騎士団を見学に来てもらえばいい」",
        "「何か」",
        "「奥の鍛錬場にお出でになる」",
        "「ああ」",
        "「ああ」",
        "「小隊長」",
        "「何かご用ですか」",
        "「本日は護衛のため不参加と申請したはずです」",
        "「彼女は私の婚約者です」",
        "「ポルタ嬢、近衛隊第一小隊長のインゲルス殿です」",
        "「姉のようなのは十分足りていますので」",
        "「嫌です」",
        "「嫌です。先月も肩代わりいたしました」",
        "「ここが戦場でもそうおっしゃいますか」",
        "「ああ」",
        "「ありがとうございます、頂きます」",
        "「そのような、」",
        "「……汗ならすぐに引きます」",
        "「遠慮します」",
        "「ユール・イル・レ=ルーミス」",
        "「小隊長」",
        "「行って参りますので、ポルタ嬢をよろしくお願い致します」",
        "「……敗けません」",
        "『krtt！』",
        "「ポルタ嬢！！」",
        "「大丈夫か？！」",
        "「痛みは？怪我はないか？」",
        "「近寄れば危険であることが、貴女に判らぬ筈がないだろう」",
        "「ポルタ嬢？」",
        "「な……にを、」",
        "「洗っておけば治るだろう」",
        "「…………善処しよう」",
        "驚いて視線を戻せば、紫味を帯びた青の瞳が細められてアウローラを見ていた。",
        "「小隊長」",
        "「はい」",
        "「はい」",
        "「そういった事を考えているわけではありません」",
        "「小隊長の場合はほとんど浮気が原因だったのではありませんでしたか」",
        "「第二小隊長殿です」",
        "「雑念を払ってきます」",
        "「はい」",
        "「はい」",
        "「副隊長なら解決できそうだと殿下が仰ったので」",
        "「ご経験があるのですか」",
        "「……相変わらずお強い」",
        "「ありがとうございました」",
        "「副隊長や小隊長のご指導のお陰です」",
        "「顔と身分だけで第一班に所属させられたくはありませんでしたので」",
        "「光栄です」",
        "「ところで副隊長」",
        "「先程の話ですが」",
        "「副隊長はそういった経験がお有りなのですか？」",
        "「殿下」",
        "「そうですが……」",
        "「忘れては、いませんが……」",
        "「ああ」",
        "「近衛隊の魔法騎士班に所属している」",
        "「騎士団の編成など知っている方がおかしいだろう」",
        "「……女性の情報収集力と伝達力は恐ろしいものだな」",
        "「大げさな」",
        "「謙遜ではなく、私の腕など大したものではない」",
        "「確かに私は第一騎士団の王太子殿下付き近衛騎士隊第一小隊第四班に属しているが」",
        "「所属を言わずとも私の名を出せば伝わる」",
        "「私の目から見て素晴らしいといえる実力を持つ者は、隊長と副隊長、それぞれ小隊長くらいだ」",
        "「剣の腕が、魔法の腕が、という話ではなく。彼らは『人の上に立つ』力を持っている」",
        "「剣ならやはり隊長、副隊長が別格だ。次いで第一小隊長が素晴らしい」",
        "「……十指には入るか、というところか」",
        "「力だけなら」",
        "「魔法騎士は得意な魔法の系統がそれぞれに違うので、順位をつけることは難しい」",
        "「氷だ」",
        "「皆そう言う。もっとも模擬戦で魔法を使うことはあまりないが」",
        "「女性が見て楽しいものかは分からないが、機会があれば案内しよう」",
        "「指輪が選んだのはこの人だ」",
        "「私は、この人を妻にする！」",
        "「……本当に、ほんっっとうに申し訳ない！！」",
        "「本当に、申し訳ない！！」",
        "「知り合って三日以内にほぼ十割の確率でそう言われる」",
        "「なんだ」",
        "「一言で言うと、自棄だ」",
        "「いや」",
        "「昨年、86件も見合いが舞い込んで厭になった」",
        "「今年は既に、それに迫る勢いで話が来ている」",
        "「我が国だけではないし、二度以上来る話もある」",
        "「昨年は慶事が多かったからな」",
        "「指輪が選んだからだ」",
        "「昨夜は周りがあまりにしつこかったので、指輪を全力で放り、当たった女性を妻にすると宣言した」",
        "「…………申し訳ない！」",
        "「そういうわけにはいかない」",
        "「私の愚かさが招いた事態を、貴女に傷のつく形で取り消すつもりはない」",
        "「いずれ円満な理由を作り、正しく解消させて頂かければならぬと思うが、それが昨日の今日ではあまりに不実に過ぎると私は思う」",
        "「だからどうか、しばらく婚約していてはくれないだろうか」"
    ],
    "ルミノックス・イル・レ＝ポルタ": [
        "「ろろろろろろろろろろろローラお前いいいいい一体何したの！？」",
        "「よくない全然よくないまだ熱は下がってないでもお前一体何してあんな人釣り上げたの！」",
        "「……慈善事業って」",
        "「熱に浮かされつつ目を覚ましたら突然『アウローラ様のご婚約おめでとうございます、こちらに侯爵家からの書簡が』とか使用人一同に頭を下げられた兄の驚きとしては大分冷静な方だと思うけどね」",
        "「夢だと判断して二度寝しようとしたのを止められたところだよ」",
        "「昨晩お前をひとりで行かせる事になってしまったのは申し訳なかったと思っているけれどね、まさか侯爵家の嫡男を引っ掛けて帰ってくるとは思わないだろう。ウチは伯爵家と言っても家格は中の下といったところだし、何よりお前、今までに浮いた話ゼロだし」",
        "「相変わらずだな」",
        "「……しかしお前、ちっとも浮かれていないね」",
        "「近衛隊のフェリクス様、と言ったら都中の女の子たちの憧れの的のはずなんだけどねえ」",
        "「お前が名を覚えているだけでも相当だなとは思うよ。……しかし、慈善事業ってなんなの」",
        "「うん？」",
        "「……ひょっとして、虫除け？」",
        "「お前、それでいいのかい」",
        "「……うん、まあ、どっちかって言うと、そうだろうね」",
        "「…………あんまり早く破談にされると流石に外聞が悪いからね？気をつけようねローラ？」"
    ],
    "ルナ・マーレ・クラヴィス・エル・ラ＝ラエトゥス": [
        "「アウローラ・エル・ラ=ポルタ嬢？」",
        "「昨晩お会いしましたね。わたくしはルナ・マーレ・クラヴィス・エル・ラ=ラエトゥス。愚弟が――フェリクスが迷惑をかけましたね、ポルタ嬢」",
        "「あの真面目さと顔だけがとりえの弟が、あんな馬鹿なことをするとはさすがのわたくしも思いませんでした。本当にごめんなさいね」",
        "「お父様から？それとも愚弟から？」",
        "「そうですか。まだ来ていないとしたら後ほど平手打ちにしようかと思いましたが、今朝来たというならぎりぎり及第点ですわね」",
        "「それでもその指輪を外さずにいてくださっているということは、そういうことだと判断してよろしいのかしら？」",
        "「まあ」",
        "「まああ！」",
        "「まあまあ！ほんとう？ほんとうに？」",
        "「まあああ！あの馬鹿を見捨てないでやってくださると！？」",
        "「愚弟よくやった！！」"
    ],
    "エーリク": [
        "「なかなか見事に尻に敷かれそうだな」",
        "「やあ、久しぶりだ。ポルタのお嬢さん」",
        "「君がアウローラか？」",
        "「エーリクと呼んでくれ。そう、俺は君の婚約者の知人だ。護衛を呼ばないでくれて感謝するよ」",
        "「宮廷のね」",
        "「門から入れない事情があってね」",
        "「指輪が選んだ花嫁を見てみたかったのさ」",
        "「指輪が選んだとあいつは言ったのだろう？」",
        "「指輪、見せてもらえる？」",
        "「いい指輪だ。文字通り、『指輪が君を選んだ』のだろうね」",
        "「俺は君をよく知らないが、これから言う言葉に違いがあったら言って欲しい」",
        "「君には昨日の夜まで、夫も、婚約者も、恋人も、好いている男もいなかった」",
        "「縁談も来ていなかった」",
        "「君は女性で、フェリクス・イル・レ=クラヴィスと、5歳と離れていない」",
        "「君の家格はクラヴィス家に嫁ぐのに、無茶というほど低い地位ではない」",
        "「政治的に対立している家でもないね？」",
        "「君はフェリクスの容姿、性格に、今のところ嫌悪感などを抱いてはいない」",
        "「彼の評判や見た目に対して、過剰な好意を抱いてもいない」",
        "「いや、知らないよ」",
        "「フェリクス・イル・レ=クラヴィスが近衛隊の誇る魔法騎士と言われるのは伊達ではない、ということだ」"
    ],
    "センテンス・イル・レ=アウクシリア": [
        "「はぁ？相手の名前を傷つけない別れ方ァ？」",
        "「なんでそれをオレに聞くんだ」",
        "「よーしあいつ後で潰す」",
        "「あるというか……」",
        "「勝負あったな」",
        "「まあでも、お前、だいぶ強くなったなあ」",
        "「入隊直後はやったら綺麗な儀礼みたいな型で、実戦には出せないだろうと思ったもんだが」",
        "「相変わらず真面目だなあ。第一班の筆頭候補だったくせに、『儀礼的な剣でなく実践に耐えうる剣技がほしい』とか言って第四班志望された時のオレらの驚きときたらもう」",
        "「顔と身分で選ばれるのが第一班だっての。まあ、確かにお前、あそこは向いてないだろうけど」",
        "「お前の魔法は……あいつを除けば団長に次ぐし、実戦力になる班に居てもらえるのは助かる。ま、結果オーライだな」",
        "「なんだ？」",
        "「……ぐッ」",
        "「相手の名を貶めずに別れるとかなあ……誰が見ても決裂したとわかるぐらいの大喧嘩するとか、お前が浮気するとか、お前が大怪我とか大病して結婚どころじゃなくなるとか、お前の側からじゃ断れねえような規模の縁談がくるとか、まぁそんな感じで幾つもあるだろうが……」",
        "「……１つ目だけな！！２つ目はないからな！！それにオレは復縁したからな！！」",
        "「おいお前こいつに何吹き込みやがった！」",
        "「オレはいいんだよオレは！」",
        "「四回復縁してんだからいいんだよ！」",
        "「ホント黙ってくれ頼む」",
        "「お願いします黙って下さい」"
    ],
    "テクスタス殿下": [
        "「つまり、半年くらい婚約して時間を稼ぎ、最終的に大喧嘩して『性格の不一致』といって彼女から振ってもらえばいいということだな。政略婚約ではないのだから、男女のことなら仕方ないと周囲も生温かく見てくれるだろう」",
        "「今は『非公式』だ。そんな礼は要らない。フェリクス、この手のことはテンスが大ベテランだぞ。人生の大先輩だ」",
        "「テンスは女性からの振られ方を熟知しているだろう？」",
        "「大喧嘩の末に『やはり性格が合わない』などと言われて同じ女性に三回振られる経験は、お前以外にはなかなか無いだろう。フェリクス、こいつは振られる達人なんだ。女性の側から別れてもらうにはこいつを参考にすればいい」",
        "「そろそろ四回目の離別を迎えそうだと俺は踏んでいる」",
        "「かわいい弟分に幸せになって欲しいだろう？同じ轍を踏まないようにアドバイスしてやれ」",
        "「まあ俺は、君はそのまま結婚してしまってもいいと思うが」",
        "「だってフェリクス、指輪が選んだんだろう？君の婚約者を」",
        "「自分が『魔術師』でもあることを忘れてはいけないな」",
        "「まあ、古風な術だから仕方ないか。……ところでフェリクス、そのハンカチーフは誰にもらったものだ？なかなかいい感じの魔力がにじみ出ているが、君の魔力じゃないな」"
    ],
    "マグナス・イル・レ=インゲルス": [
        "「フェリクース！」",
        "「お前任務じゃなかったのか？」",
        "「うわ、機嫌悪ィ。……そうだちょうどいい、お前、オレの替わりに模擬戦出てくれねぇか」",
        "「でも今ここにいるだろ？頼むよ！……あれ？」",
        "「ええと……お前が女連れとかなにこれ奇跡？」",
        "「ああー、あの！護衛、ってこの子のか？」",
        "「よう、初めましてお嬢さん。マグナス・イル・レ=インゲルスだ」",
        "「ああ、いいっていいって。オレそういう柄じゃねえの。気楽にどうぞ」",
        "「ふうん、可愛いお嬢さんじゃねえか。お前の嫁候補とか言うからどんな派手な娘こだろうと思ったら」",
        "「社交界きっての美姫とか言われてる人を『ようなの』とか言っちゃうお前の目の肥っぷりがオレァ憎いよ。……お嬢さん、御用は今すぐなのかい？」",
        "「じゃあ頼むよフェリクス、１戦目だけでいいから！な？」",
        "「なー、頼むってー！」",
        "「そこを何とか！！首寝違えちまってよぉ」",
        "「フェリクスがどんぐらい強いか、お嬢さんは知ってるか」",
        "「十指ねぇ。随分謙遜したもんだ」",
        "「五指には入ると俺ァ思うんだがね。力だけなら俺より強ェし」",
        "「あんなほそっこくて若いくせにもう班長だからな」",
        "「フェリクスの班だ」",
        "「班長じゃねえ頃から目立ってたけどなー」",
        "「驚いたろ。馬上試合だともっとすげえぞ」",
        "「オンナってのは吟遊詩人みてェな表現が大好きだかんなー」",
        "「おう」",
        "「水ぶっかけたろうか」",
        "「あー」",
        "「ユールはフェリクスと仲悪ィんだわ」",
        "「ユールは、第一班の優良物件でな」",
        "「お綺麗で、イイトコのお坊ちゃんなわけよ」",
        "「ピカピカした金髪とギラギラした青い目でさ」",
        "「お嬢さんたちにゃァきゃあきゃあ言われてて」",
        "「……ま、そのせいでちょいとお高く止まっててな」",
        "「おう、任されてやる。虫除けもしといてやる。存分に暴れてこいよォ」",
        "「どうしたフェリクス、身が入ってねえぞ」",
        "「お前らしくねえなあ。なんか悩みか？女か？」",
        "「ああそういやお前、つい最近婚約したらしいな。指輪ぶっ飛ばしたんだって？」",
        "「なんじゃそらって出会いだが、婚約は継続してんだろ？」",
        "「相手と上手く行ってねえのか？まぁお前全然遊んでねえし、女の扱いなんかさっぱりだろうけど」",
        "「花街に行きゃあ教えてもらえるぜ、女の扱い方。お前の顔ならツケで遊べるんじゃねえの」",
        "「何を悩んでんのか知らんがな、男女関係はまず話し合いだ。俺が嫁と婚約してた間には、そりゃあ何度も喧嘩をしたが、その度に話し合いでなんとか誤魔化してきた！」",
        "「違っ……じゃねえ、誰に聞いた、それ」",
        "「あんにゃろ……」",
        "「……おう、誰かに打ち合いでもしてもらえ」",
        "「……あれも一種の『出会い』だろうに、何悩んでんだかなあ」",
        "「ダメだよお嬢さん」",
        "「大丈夫だ、あいつは強い」",
        "「こういうことは、フェリクスに限らず珍しいことじゃない」",
        "「敵さんはルールなんか守っちゃくれねェからな」",
        "「アイツは模造刀ならほぼ確実に負けると分かっているから、己の手に馴染んだ真剣を出してきたんだろう。何も殺そうと思ってるわけじゃあねえ」",
        "「さあなあ」",
        "「いんや、後で罰する。まあ人間の汚さも訓練の一部ってこった」",
        "「まあ、そうだろうなあ」"
    ],
    "ユール・イル・レ=ルーミス": [],
    "クラヴィス侯爵夫人": [],
    "フレデリク・イル・レ=クラヴィス": [],
    "フランクリン・イル・レ=クラヴィス": [],
    "マリー・アン": [],
    "メモリア第一王女": [],
    "ディーエ・フィーニス・エル・ラ＝ポルタ": [],
    "ウェスペル・イル・レ＝ポルタ": [],
    "ラエトゥス公爵": [],
    "アウローラの屋敷の女中A": [
        "『お嬢様、クラヴィス様ってあのクラヴィス様ですか！雪華の騎士様ですか！？』"
    ],
    "アウローラの屋敷の女中B": [
        "『お嬢様が本当に？フェリクス様？銀月の貴公子様？？何かのお間違いではなく？？』"
    ],
    "アウローラの屋敷の女中C": [
        "『お嬢様、絶対に騙されてらっしゃいますよ！そりゃあ、お嬢様は良い方ですけれど、そのう、ラエトゥスの若奥様とか、クラヴィスの奥方様を見慣れてらっしゃる殿方がお相手では、どう考えても、そのう、おつらい思いをなさいますよ！落ち着いてお考えなおしくださいまし！』"
    ],
    "ハンナ": [
        "『おおおおおおお嬢様！お輿入れの時にはぜひ侍女としてわたくしをお連れください！』"
    ],
    "アウローラの屋敷の女中D": [
        "『抜け駆けは許さなくてよハンナ！あたしを、お嬢様あたしをお連れください！』"
    ],
    "騎士隊の隊長": [],
    "第二小隊長": []
}