{
    "ブランドン・シュトーレン": [
        "「舐められちゃいかん」",
        "「ノエル、男はな、舐められちゃいかんのじゃ」",
        "「ノエル、誰にも舐められない強い男になるんじゃぞ」",
        "「ノエル、なんて哀れな子なんじゃ……。じゃが、おまえには儂がついておる。おまえを一人ぼっちにはさせん。儂は……儂だけは、何があっても死なん！不滅の悪鬼オーバーデスの名にかけて！」",
        "「男は舐められちゃいかん。家族の名誉は絶対に守らなきゃならんのじゃ」",
        "「ノエル、おまえの姿は死んだ母さんにそっくりじゃ。じゃが、儂にはわかる。おまえには、母さんに無かった、儂と同じ探索者シーカーの才能が眠っておる」",
        "「ガハハハっ！泣くなノエル！話術士だろうとなんだろうと、儂がおまえを最高の探索者シーカーに育ててやる！儂を信じろ！」",
        "「立て、ノエル！悪魔ビーストは待ってくれんぞ！どれだけ傷を負っても、気合ですぐに立たんか！ええい、いつまで寝ておる！この馬鹿弟子が！」",
        "「いいかノエル！絶対にここから出るんじゃないぞ！」",
        "「安心しろ、おまえのことは爺ちゃんが命にかけて守ってやる」",
        "「……年には勝てんのう。不滅の悪鬼オーバーデスが聞いて呆れるわい……」",
        "「ノエルは泣き虫だのう。爺ちゃんと同じじゃ」",
        "「……これが、探索者シーカーの成れの果てじゃ。戦いを生業とする以上、常に死神を隣に置くことになる。ノエル、それでもおまえは、探索者シーカーを目指すのか？この老いぼれと同じ道を歩むのか？」",
        "「……そうか。ならば、絶対に負けない探索者シーカーになれ。シュトーレン家の名に恥じない男になれ。それが儂の願いじゃ」",
        "「ノエル、爺ちゃんと約束できるか？」",
        "「ははは、それで……こそ、儂の孫じゃ……。ノエル……約束を……守れず、すまなか……った。……ずっと……愛して……おる、ぞ……」"
    ],
    "ノエル・シュトーレン": [
        "「俺は戦える。一切の容赦無くな」",
        "「当然だ。殺し合いになれば、なおのこと容赦無く叩き潰せる」",
        "「ヴァルター、俺はな、常に仲間に裏切られた時のことを想定していた。人は容易く道を踏み外すからな。探索者シーカーなんてヤクザな職業なら、なおさらだ。だから、ロイドとタニアの裏切りを知っても、何の驚きもなかった。ただ、その時がきたか、と思っただけだ」",
        "「信頼とは、妄信することじゃない。疑うことも必要だ。その上で、寄り添い合えるか否かが、仲間でいるために必要な条件だろ」",
        "「あの二人と戦うことができないなら、ここで待っていてもいいんだぞ。おまえの金は、俺が取り戻してきてやる」",
        "「甘いな。甘過ぎる」",
        "「そんな中途半端なままじゃ、余計に辛くなるだけだろうが」",
        "「よお、こんな農村でデートか？ずいぶんと風流な趣味だな」",
        "「動くなッ！！」",
        "「ロイド、何があったかは、おまえの手紙を読んで理解している。だが、二日前の、下級吸血鬼レッサー・ヴァンパイアの報酬はどうした？パーティのためにと預けた金は、どうなっている？」",
        "「また投資か？」",
        "「おまえ、投資で失敗したってのは嘘だな。実際はギャンブルだろ。カード？ダイス？ルーレット？闘技場？なんだっていい。ギャンブルで負けが込んで、ヤバい奴らに借金をしてしまったから、パーティの金に手を付けたんだろ」",
        "「答えろ、ロイド。俺が預けた金は、ギャンブルに消えたのか？」",
        "「資格があるのかって？あるに決まってるだろ。だいたい、リーダーをやりたいって言ったのは、おまえだろ、っと！」",
        "「リーダーの重圧？それがあれば、何をしても許されるとでも、思っていたのか？甘えたことを抜かすな。おまえがギャンブルで借金を作ったのは、おまえがクズの能無し野郎だっただけだろうが、っと！」",
        "「都合良く、虚弱体質の振りをするなよ糞野郎。本当に許して欲しいなら、あと千発耐えてみろ。そうしたら、謝罪だけは聞いてやる」",
        "「なんで？」",
        "「だったら、おまえが蹴られるのを代わるか？俺は男女平等主義なんでね。おまえが女だからって、手心は一切加えないぞ」",
        "「自分の立場を理解できていないようだから、はっきり言ってやる。タニア、おまえも同罪だ。おまえもロイドと一緒に、パーティの金でギャンブルをしていたんだろ？そうじゃなきゃ、一緒に逃げる必要なんてないからな」",
        "「もう一度聞く。おまえも一緒にギャンブルをしていたな？全て吐け」",
        "「使ったよ。それが何か？」",
        "「普通はな。だが、おまえはパーティの資金を横領した犯罪者だ。帝国の法では、犯罪者の罪を自白させるためなら、精神干渉系スキルの使用が許可されている。つまり、俺は何の罪にも問われないってわけだ」",
        "「横領罪は、十年間の強制労働と決まっている。おめでとう、おまえたち二人は、立派な犯罪者だ。元仲間として誇らしいね」",
        "「金は払う。だから、そこで大人しく待ってろ」",
        "「日を跨ぐと言っているわけじゃない。あと少しだけ待っていろ、って言っているんだ。金はすぐにやってくる」",
        "「イカ臭い手で、俺の銀ちゃんに触るな」",
        "「人聞きの悪いことを言うな。金は払うと言っている。――おっと、動くなよ。大事な斥候スカウトが死んでもいいのか？」",
        "「後衛相手なら、正面からでも盗めると思ったか？残念だったな。総合的な戦闘能力は劣るが、対人格闘術の腕はヴァルターとロイドよりも俺の方が上だ」",
        "「来た」",
        "「遅かったな。もう少し早く来ると思っていたんだが」",
        "「ああ、問題無い。ロイドとタニア、この二人を奴隷として売らせてもらう」",
        "「察しの通りだ。ロイドとタニアが金を持っていないことは、予想していたからな。失った金を取り戻すために、フィノッキオを手引きしておいたんだ。二人の居場所は絞れていたし、俺たちと合流できたところで受け渡す、という約束でな」",
        "「奴隷は嫌か？」",
        "「なら、憲兵に突き出すしかないな。さっきも言ったが、横領罪は強制労働十年と決まっている。ろくに飯も食わせてもらえず、劣悪な環境の鉱山で働かせられ続けた囚人の生存率を知っているか？たったの二パーセントだ」",
        "「そんな生活をするぐらいなら、優しいご主人様に買ってもらえるかもしれない奴隷の方が、ましだと思うがな。おまえたち二人は、若く見た目も良い。何をさせられるにしても、大切に扱ってもらえるだろうさ」",
        "「てなわけだ。フィノッキオ、良いご主人様を探してやってくれ」",
        "「捕らえる時に手こずってね。不可抗力だよ」",
        "「……どういうことだ？」",
        "「六百万フィルだと？なぜ、こんなに安いんだ？」",
        "「買取価格が異常に安いのは、その煽りってことか」",
        "「わかったよ。苦しいのは、お互い様だからな」",
        "「だから、一千百万フィルで売ってやる」",
        "「今、一千二百万フィルに値上がりした」",
        "「一千三百万フィルだ」",
        "「一千四百万フィル」",
        "「やっぱり、一千五百万フィルだ」",
        "「一千五百万フィルで買い取ってくれるなら、倍の三千万フィルで買い取ってもらった、ってことにしておいてやる」",
        "「たしかに清貧の教令を出されたら、大半の富裕層は余計な支出を抑えようとする。だが、人間は我慢しようとするほど、手を出したくなるものだろ？とりわけ、希少価値が高く、早い者勝ちの商品ともなれば、無理をしてでも買いたいと思う者は必ず出てくる。だからこそ、売れる見込みのある商品は、安くするのではなく逆に値を上げるのが正解だ」",
        "「その程度のリスク、ピクニックみたいなもんだろ？何か問題でも？」",
        "「遠慮しておくよ。俺の天職は探索者シーカーなんでね。それで、返事は？」",
        "「約束の報酬だ」",
        "「ヴァルター、帰るぞ」",
        "「他人の金でギャンブルするような人を、仲間とは言いません」",
        "「無理。信じられない。バイバイ、サヨウナラ」",
        "「フィノッキオ、さっさと連れて行ってくれ。もう、うんざりだ」",
        "「はぁ～っ、疲れた……。ヴァルター、今度こそ帰るぞ」",
        "「そうとも、俺は仲間がいなければ戦うこともできない、最弱の支援職バッファーだ。そんな俺でも、こうやって金儲けをできるんだから、まともな職能ジョブのあんたらも頑張らないとな？」",
        "「それでは諸君、健闘を祈っているよ」",
        "「だったら、そのレッテルも利用して、世界最強になってやるよ」",
        "「さっきからうるさいぞ。面接の邪魔だ」",
        "「それは、おまえの知っている範囲のことだろ？」",
        "「おまえが気にすることじゃない。いいから、さっさと失せろ」",
        "「……はぁ～」",
        "「……ウォルフ」",
        "「気が変わった。条件次第では仲間になってやってもいい」",
        "「別に難しい条件じゃない。簡単なものだ」",
        "「条件は、ただ一つ」",
        "「俺が、紫電狼団ライトニング・バイトのリーダーになることだ」",
        "「その時はその時。募集からヘッドハントに変えるだけだ」",
        "「まあ、一応な」",
        "「企業秘密」",
        "「うぉっ！」",
        "「……俺がノエルだ。そういう、おまえは？」",
        "「アルマ、今日はよく来てくれた。どうぞ、席に座ってくれ」",
        "「いや、それは――」",
        "「五つも上かよ……」",
        "いくつか質問をしたいんだが、構わないか？」",
        "「じゃあ、まず――」",
        "「ウォルフ！勝手に割り込んでくるな！」",
        "「おまえ、別のパーティのリーダーだろ。なんで、おまえが質問するんだよ。だいたい、好きな食べ物聞いてどうするんだ」",
        "「遊びでやっているんじゃないんだ！ハウス！ウォルフ、ハウス！」",
        "「職能ジョブとランクは？」",
        "「これまでの経歴は？他のパーティに所属していたことはあるか？」",
        "「座右の銘は？」",
        "「最後の質問だ。探索者シーカーを志した理由は？」",
        "「……祖父の関係者か？」",
        "「へぇ……」",
        "「まさか、その敵討ちが本当の目的、ってわけじゃないよな？」",
        "「そ、そうか……。まあ、祖父に代わって詫びとくよ。悪かったな。祖父は既に亡くなっているから、俺の謝罪が祖父の謝罪だと受け取ってほしい」",
        "「ちなみに、御祖父の名前は？」",
        "「……約束する、爺ちゃん。俺は、最強の探索者シーカーになる」",
        "「とりあえず、装備を整えてこい。俺も準備をする」",
        "ちゃんと考えがある。いいから、武器と防具を取ってこい」",
        "「大将、厚切りステーキサンドを五人前頼む。料金はいつも通り宿泊料に」",
        "「遠出する用事があるんだよ。だから食い溜めをしておく」",
        "「いい、そこまでの用事じゃない」",
        "「いつもの発作が出ていたぞ」",
        "「男手一つだからって、甘やかし過ぎたんだよ」",
        "「急げとは言っていないぞ。それに、後のことを考えると、今の内に食事を済ませておくべきだ。ほら、おまえも食え」",
        "「いや、今から向かうのは、猪鬼オークの棍棒亭だ」",
        "「ヴァルター」",
        "「おまえは馬鹿だが、無能じゃない。優秀な戦士だ」",
        "「おまえにはおまえの、俺には俺の役割ってもんがある。つまり、頭を使うのは俺に任せておけ、って話だよ。この一年間、俺はパーティの司令塔を務めてきたが、一度でも判断を誤ったことがあるか？ちょっとは信用しろ」",
        "「ここにいる全員に、依頼を出したい！俺たち蒼の天外ブルービヨンドのメンバーである、ロイドとタニアが、パーティの資金を横領し逃亡した！この二人を見つけ出し、生け捕りにしてもらいたい！成功報酬は、二百万フィル出そう！」",
        "「話した通りのつもりだ。こいつらに依頼を出し、ロイドとタニアを捕まえてもらう。俺たちだけじゃ、どうしようもないからな」",
        "「大っぴらに頼まなければ、誰が探している奴かわからないんだよ」",
        "「後でしてやるから黙ってろ」",
        "「どうだ、誰か依頼を受けてくれる奴はいないか？」",
        "「その場で払うと確約しよう」",
        "「いや、それはわからない。だが、帝都を出たのは市門が閉まる直前のことだ」",
        "「他に受けてくれる奴はいないか？早い者勝ちだぞ！」",
        "「ここじゃ話せない内容か？」",
        "「その通りだ。おまえの話が本当なら、仲間と共にすぐ向かえばいい。報酬は確約すると言ったはずだぞ」",
        "「当ててやろうか。おまえのパーティじゃ、ロイドとタニアを相手にするのは難しいんだろ。居所の予想はついていても、勝てないんじゃ意味がないからな。だから、俺たち二人にも協力してほしい、ってことだろ」",
        "「おまえのパーティの構成は？」",
        "「他の三人も、おまえと同じレベルという認識で、間違いないか？」",
        "「百万だ。俺たちの協力が必要なら、二百万ではなく半額の百万が報酬だ」",
        "「百万だ」",
        "「百万だ」",
        "「百万だ」",
        "「必要だとも。だが、絶対じゃない。依頼を受けてくれた他のパーティは、みんな優秀だからな。慌てずとも待っていれば、誰かが生け捕りにしてくれるさ」",
        "「だろうな。だが、それがどうした。俺は何があっても譲歩する気はない。それだけのことだ。それが気に入らないなら、この話は無かったことにすればいい。どうする？断るなら俺たちは去らせてもらうぞ。それでいいか？」",
        "「それで、二人の居所は？」",
        "「了解した。他の仲間を集めて、先に南門で待っていてくれ。ヴァルター、おまえも一緒についていけ。俺は用があるから、少し遅れる」",
        "「後で教えてやる」",
        "「……まずい」",
        "「お兄ちゃんのエッチ！部屋に入る時はノックしてって言っているでしょ！」",
        "「ふむふむ、なるほどなるほど。要するに、ロイドは投資に失敗して多額の借金があったんだな。それで、返済のためにパーティ資産の千二百八十万フィルを横領し使い込んでいた。だが、俺がクランの設立を急がせたもんだから、事が明るみに出る前にタニアと一緒に帝都から逃げ出した。あははは、あいつ馬鹿だなぁ～」",
        "「だから笑ってるんだよ。まさか、あの品行方正なロイド様が、投資に失敗して横領した挙句夜逃げとはな。ははは、おまえも笑えよ、ヴァルター」",
        "「ところで、この手紙はいつどこで手に入れたものなんだ？」",
        "「宿屋の親父は、ロイドがいつ部屋を出たって言ってた？」",
        "「今が朝の九時半だから、もう半日は経っているわけか。だが、時間的に駅馬車で移動はできなかっただろうし、足がつくことを恐れて馬を借りることもできなかったはずだ。徹夜で移動したとしても、徒歩じゃ大した距離は稼げていないだろうな。早馬を借りて追いかければ、余裕で夕方までには追いつくだろう」",
        "「入市審査官に話を聞けばいい。どの門から出たかがわかれば、どこを目指しているかもわかる。夜間の移動で、街道から外れるのは危険だからな。半日も歩けば、どこかの村に着くだろうし、あの二人の体力の限界を考えると、今頃はそこで休憩しているはずだ」",
        "「待て待て、行ってどうするつもりだ？」",
        "「ぶん殴って喧嘩して和解か？それともロイドが泣きながら謝ったら許すのか？それで元の仲良しパーティに戻れるって？はっ、いかにもお花畑に住む、筋肉フェアリーちゃんの考えそうなシナリオだな。お手手繋いでお歌を歌うことだけが、脳の仕事じゃないんだよ、このメルヘン馬鹿」",
        "「いいか？馬鹿はあっちも同じだが、あっちは必死だ。俺たちが追いつけば、それで済む話じゃない。喧嘩どころか、下手すれば殺し合いになるぞ？」",
        "「ヴァルター、おまえはロイドを確実に倒せるのか？」",
        "「なら、タニアとも戦えるんだな？治療師ヒーラーを最初に動けなくするのは、対人戦の基本だぞ」",
        "「万に一つ、首尾よく勝てても、まず金は返ってこないな。このまま追いかけても、得られるものは何も無い。徒労に終わるだけだ。あいつらもそれがわかっているから、俺たちが追いかけてくる可能性は低いと考えているだろうな。それも逃げた理由だ」",
        "「泣き寝入り？馬鹿を言うな」",
        "「俺のモットーは、千倍返しだ。あの二人に、それを思い知らせてやる」",
        "「洗濯物だな？すぐに出すから待って――」",
        "「はぁ？」",
        "「マリーちゃん、何を言ってるの？洗濯物を取りにきたんだよね？」",
        "「見た通り、変なガキだよ」",
        "「最強のクランを創って、そのマスターになればいいじゃん」",
        "「ボス中心の範囲攻撃がくるぞ！前衛二人は後ろに回避しろ！」",
        "「タニア、二人に防壁バリアを更新しろ！ロイドとヴァルターは攻撃を再開！」",
        "「狼狽えるな！戦闘を続行する！」",
        "「――十八秒ってところか」",
        "「雑魚は俺が引き受ける！三人はボスに集中！タニアは防壁バリアを更新し続けろ！ロイドとヴァルターは牽制ヘイト維持と回避に専念しつつ、最大攻撃スキルの発動準備に入れ！」",
        "「止まれッ！！！」",
        "「今だ！ロイドとヴァルターは、攻撃スキルをボスに発動しろ！」",
        "「――ジャスト十八秒。敵対象の沈黙を確認」",
        "「戦闘行動、終了。――みんな、お疲れ」",
        "「ほら、おまえの取り分だ」",
        "「まず、あの二人が抜けた穴を埋める。それから新しいパーティが噛み合うように訓練を重ね、特に問題が無ければ以前のように活動する」",
        "「まあ、簡単にはいかないだろうな。優秀な人材は既に自分の仲間を持っている。引き抜くにしても、半壊状態のパーティに好んでくる奴はいない。だから辛抱強く募集を続けるしかないだろう。穴が埋まるまでの間は、深淵アビスに潜ることはできないし、二人でもやれる仕事で凌ぐしか――」",
        "「違うね」",
        "「たしかに、ロイドとタニアは優秀だったが、替えがきかないほどじゃない。才能はあっても所詮はまだＣランク。この帝都では掃いて捨てるほどいる」",
        "「いや、そういうことだよ。探索者シーカーは、子どものお遊びじゃない。情や感傷で判断するなんて愚の骨頂だ」",
        "「ふん、馬鹿馬鹿しい」",
        "「おまえ、結局のところ、タニアの本性を見て傷ついただけだろ。おセンチも大概にしろよ。あいつは、そういう女だったんだよ」",
        "「お、怒ったか？あんなにボロクソ言われてもまだ好きとは、忠犬ここに極まれりだな。だったら、おまえがタニアを買ってやれよ。そうすれば、ずっとおまえだけのタニア様だ。めでたしめでたし」",
        "「たしかに、臆病な奴は嫌がるだろうな。だが、本当に優秀な奴なら、こちらにも事情があったことは理解するはずだ。むしろ、パーティ内の不祥事を有耶無耶にせず、きちんと制裁したことを評価してくれるだろう」",
        "「有象無象を気にしても意味は無い。本当に恐れるべきなのは、敵を作ることよりも味方を作れないことだ。そして、味方を作るためには、自分の方針スタンスを明確にする必要がある。――新進気鋭の悪役ヒール。ふん、悪くないじゃないか。どこにでもいる有象無象とは違うって、わかってもらえるんだ」",
        "「探索者シーカーを辞めるつもりか？」",
        "「たしかに、おまえにはメンタルの強さが欠けている。だが、おまえがいなければ生き残れない戦いも多かった。おまえが何を言おうと、俺はおまえの強さを知っている。誰よりも一番な」",
        "「ヴァルター、もう一度はじめからだ。パーティメンバーの入れ替えなんて珍しいことじゃない。もう一度、俺とおまえで蒼の天外ブルービヨンドをやり直そう。俺には、おまえが必要だ」",
        "「よお」",
        "「ああ、そのつもりだ」",
        "「餞別だ、受け取れ」",
        "「故郷じゃ滅多に飲めないだろ？」",
        "「じゃあ、用は済んだから帰る。達者でな、ヴァルター」",
        "「全部、最初からやり直しだな」",
        "「さて――」",
        "「そろそろ出てきたらどうだ？」",
        "「報酬を受け取ったのに、まだ何か用があるのか？」",
        "「一つ聞きたい」",
        "「なぜ、もっと人を集めなかった？パーティ以外にも知り合いはいるだろ？」",
        "「おまえたちの実力じゃ、十倍は集めないと勝てねぇよ」",
        "「くくく、強がるなよ。おまえたちだって、俺に勝てないのはわかっているんだろ？だから、ハンデをやろう。俺は目を閉じたまま相手をしてやる」",
        "「ほら、どうした？さっさとかかってこいよ雑魚共」",
        "「街中だから命は取らないでおいてやる。代わりに――」",
        "「その耳で、宣伝してもらおうか。俺に手を出せばどうなるかをな」",
        "「蛇の抜け殻」",
        "「……進化するためには、脱皮が必要か」",
        "「蒼の天外ブルービヨンドは新生する。今日、この日を以って」",
        "「勝利にかんぱーい！」",
        "「別に」",
        "「しつこい。絡むな面倒くさい」",
        "「違う。いいから黙って飲んでろ」",
        "「ああっ？」",
        "「……根になんか持っていない。もう済んだ話だろ」",
        "「はぁ？」",
        "「わけがわからないことを言うな。おまえだって、五百万五百万って浮かれていたじゃないか。自分を棚に上げて何を言っているんだ」",
        "「ああ、そうですねそうですね。全部なにもかも俺が悪い。いつも正しいのはヴァルター様です。一切の反論の余地がありませんね。ご立派ご立派」",
        "「この場で年齢に何の関係があるんだ。だったら、おまえは自分より年上ってだけで、誰が相手でも従順になるのか？笑わせるなよ、探索者シーカーは実力が全てだ。年齢を盾に自分を通そうなんて随分と甘っちょろいな、ヴァルター君？」",
        "「そうそう、ヴァルター様のおかげで、いつも楽をさせてもらっていますよ。いやぁ、本当に感謝していますって。その戦いぶりは、まさに鬼神の如し！俺みたいに指示を出すことしかできない無能とは大違い！よっ、探索者シーカーの中の探索者シーカー！ヒュー、カッコいいっ！」",
        "「おいおい、なんだよ。褒めてやったのに器の小さい奴だな。探索者シーカーは器がデカくないと駄目なんじゃなかったのか？それとも頭でも撫でて欲しいのか？子守歌でも歌って欲しいのか？図体ばかり成長して甘えん坊さんのままだな、ヴァルターちゃんは。お～よちよち、大人しくしているんでちゅよぉ～」",
        "「ロイド、今回のような美味い依頼はレアだ。そうあることじゃない。なにより、この依頼は俺たちが国から受けた依頼ではなく、他のクランから回してもらった依頼だ。トラブルさえなければ、美味い依頼は自分のところで完遂される」",
        "「ロイド、パーティ資産は今いくらだ？」",
        "「なら、その千二百八十万を使って、俺たちもクランを設立しよう」",
        "「理解している。だが、この一年で俺たちも強くなった。知名度もそこそこある。なのに、いつまでも下請けのままじゃ美味しくない」",
        "「だから、残りの七百二十万フィルは、俺が出そう」",
        "「もちろん、クランが軌道に乗ったら返してもらう。施しをしたいわけじゃないし、俺だって将来のことを考えると節制したいのが本音だからな。だが、このまま下請けとして活動するより、さっさとクランを設立した方が儲かるはずだ」",
        "「安心しろ、安く借りられる当てはある」",
        "「なぜ？」",
        "「なぜ？」",
        "「なら、いつならいいんだ？何年後なら確実にきちんと運営できると思えるようになるんだ？何を成功の担保にする？クランを設立しない限り、どれだけ時間を経ても運営の初心者には変わりないんだぞ？」",
        "「少なくとも、俺は探索者シーカー業のかたわら、ずっとクランについて勉強をしてきた。必要な知識は全て持っている。だが、それだけで成功できるとは思わない。必要なのは、実際に運営をして得られる、確かな経験だ。それは、足踏みをしていては、一生得られるものじゃない」",
        "「それは逆だよ、ロイド。若いからこそ良い仕事を回してもらえる」",
        "「俺たちは若く、そして見た目が良い。それが重要なんだ」",
        "「国は、探索者シーカーを奨励している」",
        "「つまり、多くの国民に探索者シーカーになって欲しいんだ。さて、俺たちが探索者シーカーに夢見る若者なら、どういうタイプの探索者シーカーに憧れを抱くようになる？強いことは当然だ。あとは品行方正さ？まあ、それもあるだろう。だが、それよりも重要なのは、ぱっと見でわかる華やかさだよ」",
        "「そう、華やかさとは、若さと見た目の良さだ。なんたって、名うての探索者シーカーは、アイドルなんだからな。強いだけでなく若くて見た目も良ければ、国も広告塔として推しやすいだろうさ」",
        "「もちろん、贔屓されるためには実力も重要だ。だが、実際に成功しているクランは、往々にして見目麗しいメンバーに恵まれている」",
        "「これで二対一だな。ロイド、リーダーとしての意見を聞かせてくれ」",
        "「悪いが、こればっかりは折れる気はないぞ。もし、どうしても未確定な先に延ばしたいというなら、資産から俺の金を返してくれ。俺はパーティを抜けさせてもらう」",
        "「乱暴なのは否定しない。だが、無意味に足踏みをするぐらいなら、おまえたちに罵られようと、別の道を歩むべきだろう。パーティ結成時にも言ったはずだ。俺には夢がある。偉大な不滅の悪鬼オーバーデスを超える探索者シーカーになる、という夢がな」",
        "「うん？」",
        "「ああ、理解してくれて嬉しいよ。それで、具体的な話はいつする？」",
        "「わかった、明後日の昼だな。俺からそっちの下宿先を訪れるよ」"
    ],
    "デーモン": [],
    "ノエルの祖母": [],
    "ノエルの母親": [],
    "ノエルの父親": [],
    "近所の悪ガキ": [],
    "ブランドンの仲間たち": [],
    "使用人たち": [],
    "魔王": [],
    "ロイド": [
        "「ノ、ノエル！」",
        "「……すまない」",
        "「……すまない、あれも使ってしまった」",
        "「……いや、借金の返済だ」",
        "「……すまない」",
        "「くっ、おまえたちに、リーダーの重圧はわかんねぇよッ！！！」",
        "「俺だって、好きでパーティの金に手を付けたわけじゃないんだ！気がついたら借金が増えていて、それでどうしようもなくなって……。俺を責めたいなら、好きにすればいいさ。でも、本当に、その資格があるのか？俺にリーダーとしての役目と責任を押し付けてきたおまえたちが、都合の良い時だけ自分の権利を主張す……ぐふぉっ！」",
        "「ぐぎゃあっ！」",
        "「ぐぎぃっ！」",
        "「がはっ！げほっ、おええぇっ……」",
        "「……す、すまなかった、も、もう……やめてくれ……」",
        "「お願いだ……これ以上は……耐えられな……ぶべらっ！」",
        "「ひっ、ひいぃぃぃぃっ！」",
        "「悪い冗談は止めろ！」",
        "「なんで、俺たちが奴隷にならないといけないんだ！」",
        "「あたりまえだ！」",
        "「闘気破断オーラブレード！」",
        "「勝利にかんぱーい！」",
        "「まだ一年しか経っていないのに順調な滑り出しだ。この分なら、俺たちはもっと上を目指せるだろう。全員がＢランクに至るのも近いはずだ」",
        "「いい加減にしろ、みっともない！」",
        "「そろそろお開きにしよう。報酬を分配するぞ」",
        "「まあまあ、そう落ち込むなよ」",
        "「個人分配額は少ないが、パーティ資産は着実に増えている。それに、次も大きな依頼を受けられれば、また同じだけ稼げるじゃないか」",
        "「そうだな……そうだった……」",
        "「え？…………えっと、今回のを合わせて千二百八十万フィルだな」",
        "「えっ！？」",
        "「……ノエル、知っていると思うが、クランを設立するためには、国に二千万フィルを納めないといけないんだぞ？」",
        "「いや、気もちはわかるが……」",
        "「えっ！？」",
        "「拠点はどうするんだ？クランの設立を認めてもらうためには、帝都内に拠点となる建物を持っていることも必要だぞ。帝都の地価は高い。借りるにしても月々の家賃は馬鹿にならない額だ」",
        "「本当か？いや、だが……」",
        "「……ノエルの考えも一理ある。経験は実際に始めてみなければ得られないからな。だが、一番儲けられる深淵アビス関係の仕事は、国が管理しているものだ。国が俺たちを若いからと侮れば、クランを設立しても仕事を得られないぞ？」",
        "「どういうことだ？」",
        "「言っている意味がわからないんだが……」",
        "「なるほど……そういうことか……」",
        "「他の二人も同じ意見か？」",
        "「ヴァルターッ！」",
        "「難しいな……。どうしても、すぐにクランを設立したいのか？」",
        "「……ノエル、いくらなんでも乱暴じゃないか？」",
        "「夢、か……」",
        "「わかった。クランを設立しよう」",
        "「どのみち、いずれはクランを設立しないといけないんだ」",
        "「ノエル」",
        "「俺のリーダーとしての決定は言った通りだ。これで文句はないな？」",
        "「……明後日の昼でどうだ？酒と疲労がしっかり抜けてから話し合おう」"
    ],
    "ヴァルター": [
        "「……ノエル、おまえはロイドたちと戦えるのか？」",
        "「……殺すことになってもか？」",
        "「おまえには、情が無いのか？」",
        "「仲間だぞ！？仲間を信頼していなかったって言うのか！？」",
        "「……馬鹿にするな。そこまで日和ってねぇよ」",
        "「ロイドッ！！」",
        "「なんでだ！？なんで、俺たちを裏切ったッ！？」",
        "「すまない、じゃねぇっ！！」",
        "「ふざけんな、この大馬鹿野郎ッ！！！」",
        "「あの金は、俺たちが命を削って手に入れたもんだぞ！！！それをギャンブルに使うなんて、どういう了見だッ！！！」",
        "「もう、その辺にしとけ……」",
        "「なんでって……」",
        "「ノエル、あの時に言ってた、おまえの用事ってまさか……」",
        "「……俺には何もできない」",
        "「……ああ」",
        "「わかった。だが、どうするつもりだ？」",
        "「おまえ、人を急がせておいて、自分は呑気に飯かよ……」",
        "「……美味い」",
        "「よし、食ったぞ！これからどうするんだ？審査官のところに行くのか？」",
        "「なんだって、酒場なんかに……。わけがわからん……」",
        "「……何の話だよ？」",
        "「…………ちっ、わかってるよ！」",
        "「……それで、どうするんだよ？」",
        "「ノエル！こいつらにバラすなんて、どういうつもりだ！？」",
        "「だからって、こんな大っぴらに頼むことないだろ！」",
        "「どういう意味だ！？きちんと説明しろ！」",
        "「本当か！？どこだ！？すぐに教えろ！」",
        "「用ってなんだ？」",
        "「ノエル、大変だッ！！」",
        "「なんの冗談だ！？気もち悪いことするんじゃねえッ！」",
        "「……ともかく、一大事だ。これを読んでくれ」",
        "「何が可笑しいんだ！？あの二人は俺たちを裏切ったんだぞ！」",
        "「笑えるか、馬鹿野郎ッ！！」",
        "「……くそっ、どうする、どうすればいい」",
        "「あ？……ついさっきのことだよ。昨日の晩に酒場で良い仕事の話を聞いてな。他の奴に取られない内に、受注しようと思ったんだ。それで、朝一でロイドの下宿先を尋ねたら、宿屋の親父からこの手紙を受け取ったんだよ……」",
        "「昨晩の八時前って話だな」",
        "「そ、それはそうかもしれねえが、どこに逃げたかわからねぇんだぞ？」",
        "「それだ！今すぐ審査官のところに行くぞ！」",
        "「ああ？おまえ馬鹿か？おまえが見つけ方を言ったばかりじゃねぇか。ロイドを見つけて、ぶん殴ってやるんだよ！そうしないと俺の気が済まねぇ！」",
        "「な、なんだとッ！？」",
        "「……おまえの支援バフがあれば、確実に勝てる」",
        "「くそったれッ！だったら、泣き寝入りするしかねえのかよッ！」",
        "「な、なんなんだ、あのガキは？」",
        "「回転斬殺デッドリードライブ！」",
        "「……これから、どうするつもりだ？」",
        "「抜けた穴を埋められると思っているのか？」",
        "「そういうことを聞いているんじゃねぇっ！」",
        "「ロイドとタニアの代わりなんて、いるわけがねぇだろうがっ！俺たちは四人で蒼の天外ブルービヨンドだ！どんな優秀な奴だって、誰にも代わりなんて務まらねぇんだよ！なぁ、ノエル！そうじゃねぇのかよ！？なぁっ！？」",
        "「だから、そういうことを言っているんじゃ――」",
        "「……ぐっ」",
        "「……てめぇ」",
        "「ノエル、てめぇッ！！」",
        "「なんでだ……。なんで、おまえは……」",
        "「……新しい仲間なんて、見つかるわけがない。仲間を奴隷にする奴らと組みたがる馬鹿が、いったいどこの世界にいるってんだ」",
        "「だが、大半の奴は、俺たちに反感を抱くぜ。……みんな臆病だからな」",
        "「……強いな、おまえは」",
        "「俺とは違う……。俺は……弱い……」",
        "「……ノエル」",
        "「すまん、俺は探索者シーカーを辞める……。本当に、すまない……」",
        "「なんだ、見送りにでも来てくれたのか？」",
        "「へぇ。そりゃ、悪いな」",
        "「これを俺に？」",
        "「あ、ああ。まあな……」",
        "「まったく、情があるのか軽薄なのか、わからん奴だな」",
        "「……知ってたか？タニアが本当に好きだったのは、おまえだったんだぜ」",
        "「おまえの言う通りだよ、ノエル。俺たちの代わりなんて、掃いて捨てるほどいる。違うのは、おまえだけだ。おまえだけが特別だった」",
        "「おまえは、俺たちにはもったいない司令塔だった」",
        "「頑張れよ、ノエル。おまえなら絶対に、最強の探索者シーカーになれる。おまえは……最高の戦友ともだちだ」",
        "「勝利にかんぱーい！」",
        "「それにしても、良い仕事をしたぜ！なんたって五百万フィルの稼ぎだからな！五百万フィルだぞ！これまでで一番の稼ぎだ！」",
        "「おい、どうしたんだ？怖ぇ顔してよ」",
        "「なんだよなんだよ～悩みがあるなら俺に話してみろよ～」",
        "「ひょっとして、まだ報酬のことを根に持っているのか？」",
        "「金に拘るのはよくねぇぞ。探索者シーカーは器がデカくないとな。おまえの大好きな爺さんだって、同じことを言ったはずだぜ」",
        "「へらへら笑ってんじゃねぇ！俺は怒っているんだぞ！」",
        "「おまえが金に汚いと、俺たち蒼の天外ブルービヨンドの沽券に関わる！ちゃんと反省しろ！」",
        "「正当な報酬を喜ぶのは当然だろ！俺はおまえみたいに、意地汚く報酬を吊り上げようなんてしていないぞ！」",
        "「なんだ、その態度は！？俺はおまえより二つも年上だぞ！」",
        "「お、おま、おままま、おまえぇっ……」",
        "「ふざけるなよ、ノエル！後ろで指示を出すことしかできない分際が！安全なところで胡坐をかいている奴が、調子に乗るんじゃねぇッ！」",
        "「……ノエル、覚悟はできているんだろうな？」",
        "「ぶ、ぶぶぶぶ……ぶっ殺す！」",
        "「たった、これだけかぁ……」",
        "「つまり、若くて見た目が良いから、贔屓してくれるってことか？」",
        "「俺は賛成だな」",
        "「俺も、下請け業にはいい加減うんざりしていたんだ。さっさとクランを創っちまおうぜ。これまで以上に金が入れば、良い酒も飲み放題だし、良い女だって抱き放題だ。はっ、良いこと尽くめじゃねぇか」",
        "「俺は真面目だぜ、タニア。地位、名誉、金、それを望んで何が悪い。おまえだって、程度の差はあっても、似たようなもんだろうが」",
        "「それとも何か？おまえが俺の女になってくれるのか？だったら――」",
        "「冗談だよ冗談。怒んなよリーダー」"
    ],
    "タニア": [
        "「わ、わたしからも、おねがい！もうロイドを許してあげて！」",
        "「えっ？……ま、まって、そんなつもりじゃ！」",
        "「ち、ちがうわ！私は、ロイドを独りにしちゃ駄目だと思って……」",
        "「していたわ。でも、悪いのはロイドの馬鹿よ。私にもっとお金を貸してくれていたら、必ず勝てたのに。自分ばっかり勝負しようとするから、こんなことになったのよ」",
        "「ノエル！あなた、私にスキルを使ったわね！」",
        "「自分が何をしたか、わかっているの！？こんなこと、絶対に許されない！」",
        "「そ、そんな……」",
        "「そうよ！そんなこと承諾するわけがないでしょ！」",
        "「嫌に決まっているじゃない！」",
        "「ま、まってよ、ノエル！」",
        "「ほ、ほんとうに、私を売り飛ばすの？お願い、助けて……仲間でしょ？」",
        "「ごめんなさい！許してもらえるとは思っていないわ！でも、チャンスをくれるなら、必ず何倍にもして返すから！お願いよ！」",
        "「ヴァルター、お願い！助けて！」",
        "「ふざけんじゃないわよ！あんた、私のことが好きだったんでしょ！？だったら、助けなさいよ！肝心な時に役に立たないなんて、あんた童貞のイチモツ！？あんたの頭には、小鬼ゴブリンの鼻くそでも詰まってんの！？死ね！死んじまえ！この無能ゴミカス筋肉ダルマ！死にかけの老犬でも、あんたよりは役に立つわよ！」",
        "「わかったわ！」",
        "「うそ、伏兵！？」",
        "「勝利にかんぱーい！」",
        "「そうよ、蒸し返しているのはヴァルターの方でしょ。たしかに、ノエルは報酬の件で拘っていたけど、最終的には私たちに合わせてくれたじゃない。ねぇ？」",
        "「二人とも、本当に馬鹿なんだから……」",
        "「ノエル、あなたが本気なのは知っているけど、焦るのはいけないわ。今の私たちが無理にクランを設立しても、きちんと運営できるとは思えない」",
        "「なぜって……私たちはまだ新人よ？職能ジョブもＣランクだし年も若いわ。私が十七、ロイドとヴァルターが十八、あなたが十六。みんな成人はしていても、世間的にはまだまだ子どもよ。どれだけ強くても上手くやれるわけないわ」",
        "「いや、だからね……」",
        "「それは……」",
        "「うっ、うぅ……」",
        "「探索者シーカーにそういう面があるのは否定しないわ。私も志したきっかけは、ある治療師ヒーラーに憧れたからだったし。でも……上手く言えないけど……そうやって自分を売るようなやり方は好きになれない……」",
        "「ちょっと、ヴァルター！真面目な話をしている時に茶化さないでくれる！」",
        "「そ、それは……」",
        "「だが、クランの件は本気だぜ？」",
        "「ロイド、本気！？」",
        "「で、でも……」"
    ],
    "下級吸血鬼": [
        "「私たち、ここまできたのね……」"
    ],
    "下級吸血鬼のボス": [],
    "銀ちゃん": [],
    "有望なパーティーたち": [],
    "打ち止めになったシーカーたち": [],
    "ガストン": [
        "「まだ昼には早いぜ。間食にしては豪勢だな」",
        "「弁当はいるか？」",
        "「わかった、すぐに作るから待ってな。ところで、うちの娘を知らないか？」",
        "「またかよ！」",
        "「朝も忙しいのに、あの馬鹿娘め！」",
        "「うるせぇ！可愛い一人娘なんだから仕方ないだろ！」",
        "「だろ！」"
    ],
    "入市審査官": [],
    "マリー": [
        "「ノエルさ～ん！洗濯するのれ、洗濯物出してくらさ～い！」",
        "「わおわおっ！ノエルさん、相変わらず素敵な細マッチョれすね！」",
        "「はわわわっ、ひょっとして取り込み中れしたか！？」",
        "「上半身裸の王子系イケメンと、屈強なアニキタイプのイケメン……。そんな二人が密室にいて、何も起こらないはずがなく……」",
        "「はぁ～～っ！尊い尊いぃ～～～～っ！！」",
        "「インスピレーションがぁぁぁぁっ！！！！」"
    ],
    "料理店の客": [],
    "星の雫館の従業員": [],
    "ガストンの妻": [],
    "遠征帰りのシーカーたち": [],
    "ウォルフ": [
        "「どうせ、誰も来やしねぇって」",
        "「面接ぅ？だから、誰も来ないって。だって、この店に入れるレベルの探索者シーカーで、パーティやクランに入っていない奴なんていねぇもん」",
        "「まあ、隠れた逸材がいる可能性もゼロじゃないが、可能性は低いね。いたとしても、何らかのトラブルを抱えているだろうな。ソロで活動している奴なんて、大体そうだと相場が決まっている。そんな奴と、まともなパーティを組めるのかよ？」",
        "「つれねぇこと言うなよ。ノエルだって一人じゃ寂しいだろ？」",
        "「だからさ、俺んところ来いよ。歓迎するぜ？」",
        "「おまえら、うるせぇぞ！あと、さらっと俺がフラれたことを暴露するんじゃねぇっ！俺の交渉術はこっからが本番なんだよ！」",
        "「お、どうした？仲間になる気になったか？」",
        "「おおっ、マジか！ほら、聞いたかおまえら！これが俺の交渉術だ！」",
        "「あだっ！何すんだ！？」",
        "「おまえら、なんで即答してんの！？ていうか、俺の意向は！？俺がリーダーなんだよ！？勝手に決めちゃダメだろ！」",
        "「そう言われると……たしかに。…………って、問題しかねぇだろうが！俺がリーダー！紫電狼団ライトニング・バイト創ったの、俺だから！」",
        "「好きな食べ物は？」",
        "「まあまあ、固いこと言うなよ。面白そうな応募者じゃねぇか」",
        "「ロイドとタニアを生け捕りにするだけで、本当に二百万もらえるんだな？」",
        "「だったら、俺たちは受けるぜ。あの二人は優秀だが、ノエルがいないなら楽勝だ。行きそうな場所はわかるか？」",
        "「てことは、おそらく徒歩移動か……。わかった、すぐに出るぜ」"
    ],
    "紫電狼団員たち": [],
    "若い有望なパーティーA": [
        "「俺も受けよう」"
    ],
    "若い有望なパーティーB": [
        "「私たちも受けるわ」"
    ],
    "若い有望なパーティーC": [],
    "若い有望なパーティーD": [],
    "若い有望なパーティーE": [],
    "髭面のスカウト": [
        "「話し合いは終わったようだな」",
        "「良い見世物だったよ。ありがとう。もう満足した。だから、さっさと報酬を払いな。約束の百万フィル、忘れたとは言わせねぇぜ？」",
        "「いいや、もう待たないね。俺たちも忙しいんだ。さっさと出すもん出しな」",
        "「何をわけのわかんねぇことを言ってんだ。金が無いなら、そいつを寄こせ！」",
        "「て、てめぇ……俺を騙しやがったな……」",
        "「ぐっ……」",
        "「奴隷商……フィノッキオ・バルジーニ……」",
        "「マジかよ……。あの気狂い道化師マッドピエロを、交渉で負かしやがった……」",
        "「ひゃ、ひゃいっ！な、なななな、なんでしょうか？」",
        "「わ、わかりましたっ！絶対に誰にも話しません！」",
        "「お、おう……」",
        "「最弱の支援職バッファーごときが、暴力団ヤクザと知り合いだからって、調子に乗るんじゃねぇよ……」",
        "「くそっ、仲間を奴隷にした悪魔が！」",
        "「……おい、依頼のことで相談があるんだが」",
        "「へへへ、ちょっとな。店の裏にきてもらえないか？損はさせないぜ」",
        "「ロイドとタニアの居所なら、知っているぜ。仕事の帰りに、あの二人によく似た旅人とすれ違ったんだ。ノエルの話を聞いて確信した。間違いない」",
        "「焦るな焦るな。タダで話すわけにはいかないぜ」",
        "「生け捕りに成功すれば、二百万なんだろ？」",
        "「まあまあ、そう突き放してくれるなよ。俺だって、可能ならすぐに向かっているさ。だが、そうもいかない事情があってな……」",
        "「そういうこった。あいつらは強いからな」",
        "「剣士が一人、魔法使いが一人、治療師ヒーラーが一人、そして斥候スカウトの俺だ。クランには所属していないから、この四人が全メンバーだ」",
        "「ああ、そうだ。で、どうだ？協力してくれるのか？もちろん、協力してくれた分は、報酬を減らしてもらってかまわない。そうさな、百六十万フィルで――」",
        "u-2",
        "「ひゃ、ひゃくごじゅうまん！」",
        "「百四十万！」",
        "「おい、ふざけるなよ！俺たちの力が必要なんだろ！」",
        "「だ、だが、金を持ち逃げされたんだろ？だったら早く捕まえたいはずだ！どれだけ優秀な奴らでも、何の情報も無いんじゃ時間がかかるぜ！」",
        "「……わかったよ。報酬は百万でいい」",
        "「南門の先、バーレー街道ですれ違った。すれ違った場所と、あれから経った時間を考えると、二人がいるのは、カルノー村かオイレン村だろうな」",
        "「ヴァルターにも見限られたようだな。ざまあみろ、おまえは独りだ」",
        "「あん？」",
        "「てめぇなんざ、四人いれば十分だろうが。暴力団ヤクザと知り合いでも関係ねぇ。その綺麗な顔をグチャグチャに潰して、ドブに浮かべてやるよ」",
        "「話術士如きが、抜かしやがれ。その余裕を後悔させてやる」",
        "「なんだとッ！？」",
        "「ふざけやがって！ぶっ殺してやる！」",
        "「なっ！？ぎゃあぁっ！！」",
        "「ぐっ！？……ぅっ」"
    ],
    "髭面の仲間の剣士": [
        "「は、はいっ！わかりました！」"
    ],
    "髭面の仲間の魔法使い": [
        "「は、はいっ！わかりました！」"
    ],
    "髭面のヒーラー": [
        "「は、はいっ！わかりました！」"
    ],
    "フィノッキオ・バルジーニ": [
        "「やだもう！田舎って本当に埃っぽい！ていうか、馬糞臭っ！」",
        "「あら～ノエルちゃん！おまた～！」",
        "「もう！厭味はよしてよ！これでも飛ばしてきたんだから！他ならぬノエルちゃんの頼みだから飛んで来たのに！」",
        "「それで、さっそく商談に入りたいんだけどぉ～、もう二人からは、許可を得ているってことでいいのよね？」",
        "「まっかせて～！それじゃあ、査定に入らせてもらうわね！」",
        "「うん！わかってはいたけど、二人とも良い身体をしているわね！頑丈で歪み一つ無い。これは長生きするわ。ロイドちゃんはちょっと怪我しているけども」",
        "「不可抗力？無抵抗の状態でつけられた傷のように見えたけど……。まあ、いいわ。買取価格だけど、こんなもんでどうござんしょ？」",
        "「ごめんねぇ～。でも、これには理由があってね、公式な発表はまだだけど、聖導十字架教会が清貧の教令を出すのよ。要するに、無駄遣いする金があるなら、教会に寄進しなさい、ってことなんだけど、貴族や豪商も教会には逆らえないから、大人しく散財を控えるしかないの」",
        "「そんな期間中に高価な奴隷なんて買ったら、後で教会から何を言われるかわかったもんじゃないわよね？だから、顧客も私は清貧ですよ～って振りをするために、財布をかた～く締めるってわけ。かといって、うちも奴隷が売れなきゃオマンマの食い上げだし、仕方なく一時的に、販売価格を大幅ダウンすることにしたの」",
        "「そゆこと～。まあ、タイミングが悪かったわね。教令の期間が終われば、また適正価格に戻すことができるんだけど、今は無理の助だわ」",
        "「ものわかりが良くて助かるわ～。ノエルちゃん、大好き！ちゅっ！」",
        "「ありがとありがと。一千百万フィルで納得してくれるなら、すぐに……えっ！？一千百万フィル！？なんで、五百万フィルも値上がりしてんのよ！？」",
        "「はぁ～～～～っ！？だから、何言ってんのかって――」",
        "「ちょ、ちょっとちょっとちょっと！」",
        "「おい、ノエル！」",
        "「てめぇっ、糞ガキ、ゴラァッ！いつまでわけわかんねぇこと抜かしてやがんだ！このオレを馬鹿にしてんのか？あぁっ！？そんなに豚の餌になりたいなら、今すぐここでミンチにしてやんぞコラッ！？」",
        "「……アンタ、自分の売値を偽って、商品価値を上げるつもり？」",
        "「正直なところを言うわ。ノエルちゃんが口裏を合わせてくれるなら、アタシとしては万々歳よ。三千万フィルで仕入れたとなれば、アンタが言うように希少価値が跳ね上がるからね。でも、バレたらお互いにタダじゃすまないわよ？」",
        "「かぁ～っ……アンタって前々から頭おかしいと思っていたけど、やっぱりプッツンしているわ。帝都中を探しても、アタシから金を搾り取ろうとすんのは、アンタぐらいなもんよ。どう、ウチの組ファミリーに入らない？幹部待遇で迎えてあげるわよ」",
        "「はいはい、わかってるわかってるわよ。……一千五百万フィルで買い取ってあげる！わかってると思うけど、今回だけだからね！もう！バカバカ！」",
        "「そこの髭面の汚いオッサン！」",
        "「今日の事を他所で話したら、アンタだけじゃなくて家族や恋人や友人も、み～んな生きたまま豚さんのディナーだからね！わかった？」",
        "「他の奴らも！わかった？」",
        "「よろしい！あ、ノエルちゃん。これ約束してた、前金の百万フィル。残りは明日中に、銀行の口座に振り込んでおくから」",
        "「あら、アタシは楽しいわよ？素敵なショーじゃない」",
        "「はいはい、わかりましたわよ。じゃあ、子犬ちゃんたち、行きましょうか」",
        "「ノエルちゃん、まったね～！ばっはは～い！ん～～まっ！」"
    ],
    "フィノッキオの護衛A": [],
    "フィノッキオの護衛B": [],
    "憲兵": [],
    "創造神エメス": [],
    "リーシャ・メルセデス": [
        "「そのへんにしときなよ、ウォルフ。ノエルが困ってんじゃん」",
        "「ウォルフは邪魔だから、そこで伏せ」",
        "「それで条件って？ウチらがノエルを欲しいのは本当だから、可能な限りは聞くよ。今のメンバーに優秀な司令塔が加われば、もう怖いもの無しだもん」",
        "「なになに？教えて教えて？」",
        "「ふんふん」",
        "「え、いいよ？みんなも、いいよね？」",
        "「だって、ウォルフよりノエルの方が頭良いし。ウチらは別に誰がリーダーでも構わないし。ほら、何も問題無いじゃない」",
        "「残念だなぁ。ノエルと冒険したかったのに」",
        "「でもさ、仲間を集められなかったらどうするの？」",
        "「ヘッドハント？誰か当てでもあるの？」",
        "「へぇ、どんな人なの？ウチも知っている人かな？」",
        "「え～っ！なにそれ！教えてくれてもいいじゃん、ケチ！」",
        "「ひゃっ！」",
        "「え、面接始めちゃうの？」",
        "「この子って成人してないよね？探索者シーカーになれないでしょ？」",
        "「ねえねえ、人間って何歳から成人だっけ？本当に二十一って大人なの？」",
        "「好きな本ってある？」",
        "「お洒落とか興味ある？」"
    ],
    "紫電狼団員A": [
        "「俺に任せろ、と言うから任せたら、ヘッドハントじゃなくて嫌がらせじゃないか。そんな誘い方じゃ誰も仲間にはなってくれんよ」",
        "「構わないぞ」",
        "「趣味は？」"
    ],
    "紫電狼団員B": [
        "「ウォルフは頭が可哀想だからなぁ。ゴリ押し以外に作戦が無いんだよね」",
        "「僕もいいよ」",
        "「貯金できるタイプ？」"
    ],
    "紫電狼団員": [
        "「ノエル君、かわいそ～。ウォルフ、きも～い」",
        "「あたしも～」",
        "「３サイズは？」"
    ],
    "紫電狼団員D": [
        "「そんなんだから、花屋の娘にフラれるんじゃよ」",
        "「儂もじゃ」"
    ],
    "ヒューゴ・コッペリウス": [],
    "アルマ・イウディカーレ": [
        "「キミが、ノエル・シュトーレン？」",
        "「ボクは――」",
        "「アルマ。中央広場の募集を見て来た」",
        "「わかった」",
        "「違う。ボクは子どもじゃない。ちゃんと成人している」",
        "「二十一歳。立派な大人」",
        "「構わない」",
        "「いちご」",
        "「エリザベート・グレーゼ著、『タフガイを女の子にする百のテクニック』」",
        "「薬草採取」",
        "「そこそこ」",
        "「９０、５３、８２」",
        "「斥候スカウト。Ｃランク」",
        "「人並み」",
        "「ない。探索者シーカーの登録も、さっき終わったところ。つい最近まで、山でじっちゃんの修行を受けていたから」",
        "「明日できることは明日する」",
        "「探索者シーカーには興味無い。ボクが興味あるのは――」",
        "「不滅の悪鬼オーバーデスの孫である、キミだけ」",
        "「ボクじゃなくて、じっちゃんが昔、戦ったことがあるって言ってた」",
        "「じっちゃんには右腕が無い。不滅の悪鬼オーバーデスに切り落とされた」",
        "「違う。そんな非生産的なことはしない。ただ、あの英雄の孫が、どんな探索者シーカーなのか興味があっただけ」",
        "「じっちゃんも先月に大往生したから、恨みを持っている者は誰もいない。過去は過去のこと。謝罪は不要」",
        "「アルコル・イウディカーレ」"
    ],
    "エリザベート・グレーゼ": [],
    "アルコル・イウディカーレ": [],
    "過去の教皇": [],
    "ローガン": [
        "「あのアルコルの孫だって？冗談にしちゃ笑えねぇな」"
    ]
}