{
    "良夫": [
        "「なんだこれ？意味は分かるよ、夢って書いてるからきっと夢なんだろうな……で？」",
        "「ん、んー、クリックしたらどうにかなったりするのかね」",
        "「モテて当然のキャラだよな。見た目も性格もイケメンか、はぁー」",
        "「休みだったのか」",
        "「トイレに行くだけだ」",
        "「わかってる」",
        "「変わりたい」",
        "「泣いてるのか。ははは……泣くほど後悔するなら、なんで……俺は今までっ！」",
        "「頼むから定住してくれよー」",
        "「食料も食べられる植物や木の実、それに近くの川には魚も豊富。動物の肉もたまにムルスやガムズが狩ってきてくれるから、どうにかなっていると」",
        "「ゲームなら畑を作って食料確保ってのが定番だけど、畑をするには……」",
        "「う、うーん。となると行商人を呼ぶか？」",
        "「食料は自給自足がどうにか成り立っている。でも畑や足りない物資を補給したいよな。調味料が欲しいってライラがこぼしていたし。でもなー、これが欲しいんだよ」",
        "「ゴーレムに奇跡ポイントを使う前提で考えると、他にポイントをまったく使えなくなるんだよなぁ」",
        "「村人からもっと運命ポイントを得る方法ってないのかね」",
        "「え？」",
        "「この世界では神がいるのも当たり前だから、お供え物が消えるのも当たり前の現象なのか？」",
        "「おっと、お供え物の効果かな」",
        "「もう、こんな時間か。命運の村やっていると時間がぶっ飛ぶな」",
        "「さあ、宛名は……はあああっ?」",
        "「思ったより、むっずいな。あれっ、間違ってんのか？あれっ？」",
        "「ああ、くそ。見えにくい」",
        "「よーし、これならよく見えるな」",
        "「もらった木を使わないのはもったいないからね。悪いけど、日曜大工の道具使わせてもらってるよ」",
        "「おー、すごい」",
        "「日常の会話もなんかぎくしゃくというか、味気ないなんだよなぁ」",
        "「何か特別な日みたいなのがあるのか？ゲーム内の世界の風習なんてわかんないぞ」",
        "「そっか。だからみんながピリピリしていたのか。月末の……邪神の誘惑だっけ？それがあるから警戒していたと」",
        "「おいおい、キャロルもチェムも仲良くしろよ。ガムズも黙ってないで何とかしろっての」",
        "「みんな、今日も一日頑張ろうな」",
        "「おいおい、ガムズ！しっかりしろ！」",
        "「ど、どうしたらいい。ガムズが倒れたら終わるぞ……な、何か手は?」",
        "「運命ポイントが使える一覧になんかあったよな！」",
        "「だけど、見捨てられないよな。可能性があるなら賭けるしかない！頼むぞ、俺の奇跡！」",
        "「もし薬師がすぐにやってきても、あまりにもタイミングが良すぎて疑われないか？今は……もう0時は超えているのか、だったら」",
        "「効いたみたいだな。ふううううぅぅぅっ、間に合ったかー」",
        "「みんな、お疲れ様」",
        "「となると、運命ポイントをどう使うか……」",
        "「思っていたより、広くないか」",
        "「みんなの分もあるから」",
        "「いい年して、何やってんだ俺は」",
        "「ロディスとガムズの会話はほとんどなしか、ガムズがもう少し社交的だったらいいのにな」",
        "「ライラとチェムとキャロルは、どんな話をしてたんだ」",
        "「俺も村人もガムズに頼り切っているよな。もう少し人手が欲しいところだけど」",
        "「家かー、家ねー」",
        "「あーっ、たかがゲームにどんだけ悩んでんだよ」",
        "「明日考えるか」",
        "「な、なんだ?」",
        "「野犬か？それともモンスターなのか……」",
        "「モンスターなのか。ガムズは強いらしいけど、二対一だろ……」",
        "「頼む、頼むぞ、ガムズ！」",
        "「じゃねえ！俺は神だろ。奇跡、なんか奇跡！」",
        "「お、おおおっ！やるな、ガムズ！」",
        "「ガムズ……ガムズっ?えっ、圧勝だったろ！」",
        "「わかっているよ！うるさいな！」",
        "「あー、食欲失せた」",
        "「ちょっと待ってください、今行きます」",
        "「ちげえよ。また懸賞にでも当たったんだろ」",
        "「サインでいいですか」",
        "「ゲーム？」",
        "「『命運の村』ってタイトルだよな。なんだこれ、製品前のテスト版か？」",
        "「ウィルスとか仕込んでそうだからな。こっちのでやるか」",
        "「シンプルというか手抜きというか」",
        "「おいおい、嘘だろ」",
        "「最近は実写とCGの差がかなり縮まってきたけど、それにしても凄いなこの映像」",
        "「馬車に鎧ってことは、ありがちな中世風のファンタジーが舞台か。べったべただな」",
        "「ここからゲーム開始か。さーて、どうすればいいんだ」",
        "「キャラ設定が出ると。これは予想通りだな」",
        "「神官の妹って彼女のことなのか。へえー、剣士と神官の兄妹ね」",
        "「この五名がメインキャラか。この人たちに指示を出して村づくりをすればいいんだな」",
        "「そういやさっきの紙に神託がどうとか書いてたよな」",
        "「えっ、選択するんじゃなくて文字を書いて指示を出すのか？」",
        "「いやいや、まさかあり得ないだろ……。あり得ないよな」",
        "「悩むのは後でいいか。どうせ、簡単な文章か単語しか理解できないだろうけど」",
        "「ふう、焦らせやがって」",
        "「嘘、だろ……」",
        "「あ、うん」",
        "「最近は果物も進化しているからなー、新種のリンゴなんだろうなー」",
        "「かじってみるか」",
        "「うまいな、これ」",
        "「ええと、北海道なのか。一応、住所打ち込んで探ってみるか」",
        "「これって、製作者の粋な計らいというかドッキリのつもりなんだろうな」",
        "「どっちにしろ、美味しい果物がもらえたんだから、文句を言うことはないよな」",
        "「とりあえず、庭に運んでおくよ」",
        "「ぐおおおっ、重いっ！木ってこんなに重いのかよ！」",
        "「丸太って売れるのか？っていうか、販売には許可とか必要だったり？」",
        "「やりやがったな、こんちくしょう！」",
        "「あーうん、それイノシシの肉らしいよ。ネットで応募していた村おこしのアイデアがさ、認められてさ、それでさ、今も村の人とやり取りしてさ、お礼に名産品をちょくちょく送ってくれるって話になったんだよ」",
        "「テストプレイも実は金持ちの別人と間違えられただけとか」",
        "「高性能なだけ……だよな？」",
        "「……嘘だろ」",
        "「おいおい、マジか。キャラが理解して発言しているとしたらとんでもないぞ。こんなのまだまだ何十年も先の技術じゃないのか？」",
        "「これは、キャラが動いて未開マップを探索して見える範囲を広げていくタイプか。こういう設定だと偵察担当のキャラがいて周囲を調べるのが定番だけど、もう神託はできないんだよな」",
        "「もしかして、ゲーム内時間ってリアルと一緒なのか。えっ、神託を毎日一回やったらあとは放置プレイ?いやいやいや、それはないだろ」",
        "「直接物を与えられるわけじゃないのか。『行商人が訪れる』『旅の薬師がやってくる』『ハンターが立ち寄る』『逃げ延びた村人が合流する』なるほど、俺は運命の神らしいから、人の運命を操作できるってことか。あとは……おおっ、ちょっとした天候の操作も可能と。こういうのは神様の奇跡っぽくていいな」",
        "「明日はガムズに辺りを調べるように指示するか？でも、ここで唯一の戦力をみんなから離していいものか……」",
        "「迂闊な行動をさせて全滅しても寝覚めが悪いしな」",
        "「なんだこれ？」",
        "「情報収集！」",
        "「現状のポイントで雇えるのがいるといいけど」",
        "「偵察とマップ目的なら鳥だよな。行動範囲も広いし、偵察に便利だし」",
        "「卵を産むようになったら食卓に提供できるけど、偵察にはどう考えても向いてないよな」",
        "「村人からの感謝の気持ち以外でポイントを得る方法ってないのかな」",
        "「残りは一万ちょい。家の本とかゲームを売れば、それなりの金にはなる。懸賞で当てて封を切ってないのをネットオークションに出せば……」",
        "「ふああああっ、もう朝か」",
        "「こんな時間に起きたのは、久しぶりだな」",
        "「はぁ、このままだと神がなんでもやってくれて安全だと思い込みそうだよな。俺の力に制約があって万能じゃないのを伝えたほうがいいのか？でも、そうすると神への感謝が薄くなってポイントが貯まらなくなりそうなんだよな」",
        "「なんで、ゲームやって過去を後悔してんだよ。ゲームは娯楽だろ……」",
        "「無能な神に過剰な期待をしないように釘を刺しておこうか」",
        "「やっぱり、神託の内容で運命ポイントの量が左右されるんだな」",
        "「となると、増やす方法は……課金だよな」",
        "「行く、か」",
        "「ちょっと行ってくる」",
        "「行ってきます」"
    ],
    "キャロル": [
        "『パパ、ママ。なんで怖い顔しているの？』",
        "『違うの。みんな、ピリピリしてるの。カレンダー見てため息吐くの』",
        "『うん！絶対に村から出たらダメなんだよね。大人たちがその日はすっごく怖い顔で、すぐ怒るからイヤだったもん』",
        "『うん。七人いる神様がひと月ずつ世界を担当しているんだよね。光の神さま、月の神様、火の神様、水の神様、植物の神様、雷の神様、土の神様』",
        "『でもでも、パパ。神様はもっといっぱいいるのに、なんで七人の神様だけなの。それに一年って十二個も月があるのに、神様が五人足りてないよ』",
        "『あっ、光、月、火、水、緑、雷、土の日！』",
        "『ねえねえ、負けた神様はどうなったの？』",
        "『やったね、ママ』",
        "『隣のおじちゃんとおばちゃん、元気かなぁ』",
        "『ねえねえ、さっきのパーッと光ったのなあに？ガムズお兄ちゃんがなにかやったの？』",
        "『ぷーっ、怒られてるー』",
        "『うん。でも、今は頑張らないとダメなんだよね？まだちっちゃいから、全然役に立たないけど……お手伝いする！』",
        "『うん、でも大丈夫！』"
    ],
    "チェム": [
        "『一応完成しました。お兄様、このような出来では失礼ではありませんか？』",
        "『はい、ムルスさん。このような粗末な出来で神様には申し訳ないのですが。それでも礼拝やお供えをする場所が私たちには必要でしたので』",
        "『わずかばかりですが、お納めください』",
        "『神よ、感謝します』",
        "『ですから、月の最後の日はお外に出ては危険なのです。モンスターの力が増して凶悪になる日ですから』",
        "「皆さん、今日も神託が下りました」",
        "『兄様！か、体が冷たく……兄様ああっ！』",
        "『まだ、覚えていません……。あ、あの、荷物に毒消しはありませんか?』",
        "『神様！どうか、兄をお救いください！どんなことでも致します！ですから、兄を兄をっ！お願いし……うっ、うううっ』",
        "『お兄様、返事をしてください。お兄様……』",
        "『何者ですか！』",
        "『こんな夜遅くに、神託が……』",
        "『神よ、感謝致します』",
        "『お願いします！』",
        "『あの、薬師様はどのようにしてこちらへ』",
        "『神のお導きだったのですね』",
        "『薬師様はすぐにお戻りになるのですか？』",
        "『もちろんです。好きなだけ居てくださって……。でも、あの、住居もないありさまですが大丈夫でしょうか』",
        "『決して小さな村ではありませんでした。村を囲む石の防壁も立派で、他の村と比べても堅牢だったはずです。加えて兄のようなハンターも何人かいたというのに、あの有様でしたから』",
        "『この森が危険だとしても、他の場所に移動しようにも馬車の車輪が限界に近いです。もう少しなら大丈夫でしょうが、一日走れるかどうか……』",
        "『どうかしたのですか、お兄様！』",
        "『わ、私も戦い……』",
        "『お兄様、大丈夫でしたか』",
        "『キャロルちゃん。ガムズお兄様は私の兄であって、あなたの兄ではないですって何度も言ってますよね』",
        "『……すみません、お兄様』",
        "『ライラさん、じゃれているわけじゃ……ごほん。話を戻しますね。あの光は不思議なことに私の聖書からあふれ出しました』",
        "『皆さん！聖書に運命の神からの神託が』",
        "『兄さんは読め……そうですね。では、読みます』",
        "『感謝いたします、神よ！』",
        "『運命の神は木材を確保して寝床を確保しろと仰っています。なので皆さんで手分けして木を切り倒しましょう』",
        "『木材って乾かさないとダメなのですか？』",
        "『そうなのですか、不勉強でした』",
        "『ライラさん、食材はどれぐらい持ち出せました？』",
        "『二週間ですか。それまでに安定した食料の確保ができるといいのですが』",
        "『皆さん、今日も神からの神託が！』",
        "『読みますね。……我は今、力の大半を失ってしまっている。今はわずかばかりの奇跡と、こうして見守ることしかできぬ。敬虔なる信徒たちよ、隣人と力を合わせ生き抜いてほしい。それが我の切なる願いだ。皆に祝福を』",
        "『皆さん、なんと素晴らしいことなのでしょうか！神は我々を見守ってくださっています！ああ、神よ、感謝します』",
        "『馬車で寝るのにも無理がありますよね。それにモンスターの襲撃に備えて塀か、せめて柵があれば安心できるのですが。そうすれば、兄も守りやすくなると思うのですよ』"
    ],
    "ガムズ": [
        "『大事なのは気持ちだ。我々を見守ってくださる神だぞ。思いは伝わるはずだ』",
        "『洞窟の周りの柵はこんなもんか』",
        "『みんな、起きるんだ！』",
        "『モンスターの襲撃だ！チェムはみんなを守ってくれ。馬車から出るんじゃないぞ』",
        "『ダメだ、癒しの魔法を使えるのはチェムだけだろ。みんなを頼むぞ』",
        "『すまん。後は……頼む』",
        "『すまない。村の護衛を受け持っていながら、貴方たちを逃すので精一杯だった』",
        "『チェム、子供相手に大人げないぞ』",
        "『俺も簡単な文字はいけるが、難しいのは無理だ。読んでくれるか』",
        "『いや、ロディスさん。いつモンスターが襲ってくるかわからない。見張りは必要だ』",
        "『……そうだといいのだが』"
    ],
    "母": [
        "「良夫ーっ！あんた宛に荷物届いたわよ！」",
        "「結構重いんだけど、中身なんなの？」",
        "「また、あの果物もらえないかしら。あれ食べてから体調が良くなった気がするのよ」",
        "「ちょっと、うるさいわよ！」",
        "「あら、買ってきてくれたの。ありがと」",
        "「ご飯できたわよー」",
        "「あの子は残業で遅いそうよ」",
        "「戻るならプリン持っていったら。お父さんも食後にどう。この子が買ってきてくれたのよ」",
        "「あんた、いい加減に仕事はみつかったの。お父さんだって、いつまでも働けるわけじゃないんだからね。今は何とかやれているけど、私たちが死んだらどうするの！」",
        "「もう三十超えてるのよ……。隣の家の正嗣君は立派に働いてかわいい子供もいるっていうのに」",
        "「あら、あんたが出てくれるなんて珍しい。……まさか、お金ないのに勝手に何か買ったんじゃないでしょうね！」",
        "「なーんだ、食べ物じゃないのね」",
        "「命運の村って、なんの懸賞に応募したのよ」",
        "「何、ぶつくさ言ってんの。あらっ、果物じゃないの。でも、変な形ね。洋梨みたいだけど色がリンゴみたい。こんな果物見たことないわ」",
        "「どこかの名産品でも当てたの？やるじゃないの、今日の食後に出していいわよね」",
        "「ちょっ、ちょっと降りてきなさい！早く！」",
        "「あんた、また命運の村ってところから届いてるわよ！どうすんのよこれ！」",
        "「そうね。無駄に筋トレして鍛えた体でなんとかしてよ」",
        "「ねえ、あんたと命運の村との関係って何？このお肉、量もあるし肉質もいいみたいなんだけど、なんの肉か書いてないわね。豚っぽいけど」",
        "「あらまあ、そうなの。すごいじゃない！」",
        "「あんた、出かけるの？えっ、珍しいどうしたの」",
        "「そう。……行ってらっしゃい」"
    ],
    "父": [
        "「あの肉はうまかったな」",
        "「何をやっているんだ」",
        "「それは構わん」",
        "「ちょっと貸してみろ」",
        "「ノコギリの使い方がなっていない」",
        "「沙雪はどうした」",
        "「そうか」",
        "「そう、なのか。いただくとしよう」"
    ],
    "正嗣": [],
    "宅配業者": [
        "「お荷物をお持ちしましたー」",
        "「ハンコかサインお願いします」"
    ],
    "ロディス": [
        "『パパもママも仲良しだよ。ねえ、ママ』",
        "『ええとだね……。お前には心配させたくなかったのだよ。村にいたころから月の最後の日は家から出ないで早く寝るように、って言っていたのは覚えているかい？』",
        "『あれは子供たちを守るためだったんだよ。キャロルはこの世界の暦は知っているよね』",
        "『キャロルはお利口さんだな。ちゃんと覚えているなんて』",
        "『おっ、よくわかったね。七人の神様は元々は一週間だけを担当していたんだよ』",
        "『うんうん、そうだね。毎日を順番で担当していた神様は、この世界の主神と呼ばれる偉い神様なんだ。その神様の下にはもっと多くの従神と呼ばれる神様がいてね、我々を見守ってくださる運命の神様もその一人なんだよ』",
        "『初めはずっと七日を繰り返していたんだけど、神々同士の争い……大きな喧嘩があってね。初めの一か月は寒い風が吹き荒れ、四か月目になると緑の神の陣営が優位になり、六か月目には水の神と雷の神が激しく争い、八か月目には火の神が猛り、といった感じでね、神様が喧嘩をやめるまで十二か月もかかったんだよ』",
        "『それで喧嘩に勝った神様の陣営がこの世界を取り仕切ることになったんだ。自分たちが活躍した月を曜日を担当していた神様が兼任することになってね、それが七主神様だよ』",
        "『そこなんだよ。負けた神様は邪神と呼ばれるようになって、地の底に封印されちゃったんだ。でもね、今でも力を蓄えていて月に一度、この世界に現れようとしてモンスターに力を貸すんだ。それが月末の《邪神の誘惑》と呼ばれる日なんだ』",
        "『チェムさん、落ち着いて。脈はありますが、体温がかなり下がっているようです。顔色も悪い……。腕に傷がありますね。この色は』",
        "『どうやら毒のようです。チェムさん、解毒の魔法は使えますか？』",
        "『すみません……』",
        "『おーっ、部屋になっていますよ！』",
        "『頭を上げてください。あれだけのモンスターに襲われて、我々だけでも生き延びられたのは奇跡のようなものです。本当に感謝しています』",
        "『神が救ってくださったのですか！それどころか我々の心配まで……』",
        "『ここは森の中だから木は豊富ですが、伐り倒したところですぐに木材としては使えませんよ。加工しなければならないのは当然として、伐り倒してから乾燥の時間も必要となりますね』",
        "『木はかなり水分を含んでいますので、乾かして使わないと形が変化したりするのですよ。なので、乾く前に加工して何かを作ると完成後に不具合が生じたりします』",
        "『神の考えは人々の及ぶところではありません。何かお考えがあるのですよ。まずは木を伐り倒しておくのはどうでしょうか。すぐに使えなくても確保しておいて損はないですから』",
        "『ガムズさんも眠ったらどうですか』",
        "『大丈夫ですよ。神様の奇跡を目の当たりにしたじゃないですか。それに神託まで与えてくださるということは、運命の神は我々を見守ってくださっているということです。神のお力でモンスターも寄り付きませんよ』",
        "『キャロル。困った時や力仕事はお父さんを呼ぶんだぞ』",
        "『神に祝福されるなんて……とんでもないことですよ！力を失っているのは邪神との戦いの影響なのでしょう。そのような状態だというのに、昨日は奇跡を与えてくださいました。我々も神に頼り切るのではなく、もっとしっかりしないとダメですね』"
    ],
    "ライラ": [
        "『うん。二人はいつだってラブラブなんだから』",
        "『湧き水が流れ込むようにしているのね。それに石窯や家事に必要な設備が一通りあるわ。うーん、家事がはかどりそう！』",
        "『でも、その前にみんなで大掃除よ！』",
        "『村を襲った魔物の群れはなんだったのかしらね。あの日にしても、あれは異常だったわ。村人が、あっという間に……』",
        "『二人ともじゃれるのは後にしなさい。そんなことよりもあの光なんだけど』",
        "『あのー、すみません。私もキャロルも文字が読めません』",
        "『逃げるのに必死だったからね。売り物の木箱を三つはなんとか運べたから、節約すれば二週間は大丈夫だと思いたいねえ』",
        "『あんまり、無理しちゃダメよ』",
        "『そうねー。あの丸太は家を作るのに必要だから使えないし、あと食料よりも調味料が心配だわ。塩がもう少しあればいいのだけど』"
    ],
    "沙雪": [
        "「げっ、最悪」",
        "「あっ、そう。一階のトイレは使わないでよね」",
        "「ちょっとは言い返しなさいよ、情けないわね。……私がバカみたいじゃない」"
    ],
    "ムルス": [
        "『これは……祭壇と神の像ですか？』",
        "『どうかされましたか？』",
        "『警戒しないでください。私は旅の薬師です』",
        "『やっぱり、ここで間違いなかったようですね。その方を診させてもらっていいですか？』",
        "『私の一族は代々薬師を営んでいまして、ここは禁断の森と呼ばれていてモンスターが多いのですが薬草が豊富なのですよ。昨晩も薬草を摘み終わり野営の準備を始めようとしていたら、森に光の柱が見えまして。正直な話、行くべきかどうか迷ったのですが、どうにも胸がざわついて……今に至ります』",
        "『私たちは自然を一番に考えていますので神は信仰していません。ですが、昨日の出来事が神の御業なのかもしれませんね』",
        "『いえ。峠は越えたとはいえ患者を放ってはおけません。もしよろしければ、しばらくの間で構いませんので、滞在させていただいてもよろしいでしょうか』",
        "『そのことなのですが。この近くに鉱山跡の洞穴があるのですよ。そこなら雨風を防げますし、鉱員の方々が使用していた家具も残っていたと思います』",
        "『この大きな扉が荷物運搬用で、こっちが本来の入り口だったようです』",
        "『鉱石を掘る目的で採掘していたそうなのですが、近場でもっと良質な鉱石が掘れる場所を見つけたらしく、ここは鉱員たちの住処と荷物置き場になったそうですよ』",
        "『鉱員が個室を確保するために自ら掘ったそうです』"
    ],
    "昔のガムズ": [
        "『ここじゃない、何処かだよ。チェム』",
        "『いいんだ。あいつらは、もう親でもなんでもない』",
        "『もう、二度と会わないから大丈夫だ。怯えなくてもいいんだよ』",
        "『すまない、チェム。疲れたよな。お兄ちゃんがおぶってやるから』",
        "『そんなことはない！』",
        "『そんなことはないんだよ。悪いのはあいつらなんだから』",
        "『チェム。あいつらを親だと思うな、ただの屑だ。働きもせずに博打で借金をして、挙句の果てに借金のかたにお前を売ろうとしたんだ。俺がハンターとして安定して稼げるようになったら、お前を迎えに行くつもりだったが……。すまない、もっと早く行動に移すべきだった』",
        "『これから、いっぱい楽しいことをして幸せになろうな』"
    ],
    "昔のチェム": [
        "『ガムズお兄ちゃん、どこ行くの』",
        "『ねえ、急にどうしたの。お父さんもお母さんも心配しているよ』",
        "『で、でも、早く帰らないと、すっごく怒られるよ……』",
        "『もう、歩けない……』",
        "『お兄ちゃん。お父さんとお母さんは……チェムのこと嫌いなのかな……。チェム悪い子なのかな。いつも怒られてばっかりだったから』",
        "『でも、悪い子だからチェムを奴隷として売るって……。役立たずなんだから、最後ぐらい役に立てって』",
        "『ううん、お兄ちゃんが来てくれて嬉しかったよ』",
        "『うん。大好きだよ、お兄ちゃん』"
    ],
    "ガムズとチェムの両親": []
}