{
    "ビアンカ": [
        "「ごきげんよう。ビアンカ・フォン・ヴァイツゼッカーでございます。今の紹介の通り、わたくしは第一皇女であり、また生徒会長の妹でもありますが、この学院の敷地内では、学問を究めんとする徒の一人にすぎません。どうぞみなさま、わたくしのことはビアンカと呼んで、気軽に相談なさってね」",
        "「おはよう」",
        "「ごきげんよう、マルグレッテ。あなたも、ハーケンベルグ侯爵家のご令嬢を見物しようとしているの？」",
        "「そうねえ。下町で見つかったとはいえ、ハーケンベルグの血を分かつご令嬢ですもの。きっと、生まれついての気品があるに違いないわ。そうでなくて？」",
        "「一日遅れの入学……聞けば、今日お兄様が開く歓迎会も、彼女に合わせて一日遅らせたというじゃない。学院全体を振りまわした新参者がどんな人物か確かめるのは、帝国第一皇女にして下級学年長であるわたくしの、当然の責任ですわね」",
        "「まあ。ナターリアお姉様ったら、ゴシップの類には全く興味ありません、といったお顔をしておきながら、やっぱり気になるんですのね。わざわざこの、下級学年の校舎までおいでになるだなんて」",
        "「まあ」",
        "「そんな心配なさらなくても、お兄様に相応しくない女など、わたくしが消し去って差し上げますのに」",
        "「来たわ」",
        "「まあ……」",
        "「まあ、まあ……！」",
        "「まあ、従者は一人だけなのね？ハーケンベルグ侯爵令嬢ともあろう者が、随分と寂しいお支度ですこと！」",
        "「いいえ」",
        "「あのドレス、デザインこそ地味だけれど、布地の質も仕立ても一級品――サバランに違いないわ」",
        "「サバランといえば、吸いつくような肌触りが特徴なだけに、脚に張り付いて裾さばきが大変なのよ。それを、あのように悠々と歩いてみせるなんて……」",
        "「単なる下町育ちの少女が、一朝一夕で会得できるマナーではないわ」",
        "「ようやく来てくれたのね？待ちくたびれてよ、レオノーラ・フォン・ハーケンベルグ」",
        "「よしなさい」",
        "「さて、わたくしのことは知っているわね？」",
        "「そう」",
        "「わたくし、まどろっこしいことは嫌いなの。だから、はっきり言うわ。新入生、レオノーラ・フォン・ハーケンベルグ。あなた、わたくしの集いに――紅薔薇会に入らない？」",
        "「あら、警戒しないで。これまでのことは、わたくしの友人がちょっとばかり気が急いて、あなたにアプローチしただけよ。わたくしの側に付くのなら、今後そのようなことは一切なくなると約束するわ」",
        "「ふふ、理由がわからないようね。なら教えてあげる。わたくしはあなたに興味があるのよ、レオノーラ」",
        "「その美しい顔に、悲劇的な身の上。誰もが構わずにはいられなくなるような子よね、あなたって。この前の歓迎会では、お兄様の術まで見破っていたようじゃない。わたくしは見極めたいのよ。あなたが、お兄様にふさわしい人物かどうか、ね」",
        "「あら、まさかあなたがわからないはずはないでしょう？フローラの禍の関係者でもあるあなたが！」",
        "「つまり、ここに入学してくるほとんど――いえ、全ての学生が、将来の高官や王配をめざしている、というわけ。だからこそ、わたくしは、まだ学生たちが小さな芽である内に、よきものは育て、悪しきものは摘み取ることを旨としているのよ」",
        "「……何よ、その反応。さっきから、わたくしの話を聞いているの？思っていることがあるなら、はっきり言ったらどうなのよ」",
        "「何よ」",
        "「な……何よ！わたくしは今、紅薔薇会に入るかどうかを聞いているのよ！」",
        "「な……っ！」",
        "「この無礼者……！香水が好きだと言ったわね？くれてやるから、もう少し身の程を弁えなさい！」",
        "「あ……」",
        "「あ、レオノーラ……」",
        "「え……？」",
        "「あ……」",
        "「ぶ……無礼な。ここをどこと心得ます」",
        "「何を……」",
        "「わたくしは……なんということを……」"
    ],
    "学院の生徒たち": [
        "「おはようございます、ビアンカ様」"
    ],
    "アルベルト": [
        "「まあ、そう怒らないでくれるかな、従姉殿。なにせ、まだ幼女の域を出ないくせに白粉と香水に埋もれた道化もどきの相手をしたり、脳と筋肉と妄想とが直結した少年の相手をするのは、僕には耐えがたい苦痛だったんだ」",
        "「わたくしにも勿論苦痛ですわ」",
        "「生徒会側の茶会の趣旨は、新入生を見極めることだ。それで言えば、僕はちゃんとその役目を果たしたよ。町に下りる前、アルの格好で扉に立って、一人一人観察していたからね。新入生五十八人、顔と名前とおおよその性格まで一致させたさ」",
        "「君のことだ。もちろん、その『何人か』の名前を覚えておいてくれたんだろう？」",
        "「これを見てくれないか、リア」",
        "「そう。僕の――いや、『金貨王』の最初の金貨だ」",
        "「僕に与えられた龍の金は、手で触れると同時に金貨の形を取った。初めてのことだ。聖杯は豊穣を、矛は勝利を、他にも様々な暗喩はあったけれど、こんなにもあけすけな祝福を約束されたのはね」",
        "「誰もが僕の――いや、僕の金貨の前には跪く。だが、簡単に捧げられる美辞麗句も、簡単に投げ出される忠誠の誓いも、この祝福という薄氷の上に乗った、脆いものであることを僕は知っておかなくてはならない。そうだね、ナターリア？」",
        "「君だって公爵家の令嬢として、慣らすために毒を含んだりするだろう？それと同じだ。僕は下町に行き、金貨に飢え貪ろうとする人々の姿を何度も何度も目に焼き付けて、言い聞かせている。これが、僕の周りで艶然と微笑むご婦人の、陽気に振舞う紳士の、真の姿だ、ってね」",
        "「そう、悪趣味だね」",
        "「わかっているさ。だから探しているんだ」",
        "「ああ。最初の金貨を手にした、がめつくも無邪気な、僕の思い出の君をね」",
        "「君には話したっけね、リア。僕が気を許した人物にだけ与えていいことになっている金貨をね、誰もがほしがっていやらしい目で見てくる中――ああ、もちろん君は違うよ、基本的に僕は嫌がる人にしか金貨を与えないからね――、赤子みたいに純粋な目で、無心に金貨をほしがってきた男の子がいたってことを」",
        "「ひどいな。――でも、そうだね。おかしくなるくらい、愉快な出来事だったよ。あんなに清々しく求められるなら、僕の金貨も悪いものではないのかもしれないと、うっかり思わされるくらいに」",
        "「そのまま彼に金貨を押しつけて、二年ほど。気まぐれでしたことだったが、彼との絆になればいいと思っていたんだが――二日前の夜にね、突然金貨が手元に帰って来てしまったんだ」",
        "「手にしている限り、持ち主に財産を約束すると同時に、僕へと導く金貨だからね。それが用を無くしたかのように戻ってきたということは、彼が死んだか、金貨が必要ないほど彼が僕の近くにやって来たか――まあ、彼に魔力は無かった以上、後者はありえないけどね」",
        "「いや……」",
        "「見つからなかった。恐らく、もう……」",
        "「これで、僕の周りには、金貨に厭らしくすり寄る者しかいなくなってしまったんだな」",
        "「君は例外だと言っているだろう」",
        "「希望の芽？」",
        "「君も、彼女に思うところがあると……？」",
        "「それはどういう？」",
        "「偽物……」",
        "「そうか……。ではやはり、あの時も……」",
        "「ああ。彼女は、従者に扮した僕の前で、皇族に向ける礼を取ってみせた。そして、それに慌てた従者が咎めると、彼に言い返したんだ。これでいいのだと」",
        "「服に刺繍されていた柘榴の意匠を見て、従者の方も、僕が高位の者だとは気付いたらしい。柘榴は王家の紋章、付けるのを許されるのは皇族に近しい者だけだからね。それで慌てて最上級礼を取ってみせた彼を、今度は彼女が制したんだ。柘榴はそれを望んでいない、とね」",
        "「ああ。『柘榴』だなんて暗喩を使ってね。新入生ということは、彼女は今年で十二歳。並大抵の、それも下町育ちの女の子ができることではないよ」",
        "「…………」",
        "「……そうだね。ありがとう、ナターリア」",
        "「ああ、でも」",
        "「ビアンカが？」",
        "「それは困ったな」",
        "「下手にレオノーラ嬢に手出しなどしなければいいが……」",
        "「ああ」",
        "「魔力持ちの市民に門戸を開いて以来、この学院は常に貴族と市民の微妙な均衡に晒され続けている。特に、商家のオスカー・ベルンシュタインが入学して以降は、常に緊張状態と言っていいくらいだ。そこに、もしビアンカがレオノーラ嬢を追い詰めることがあったら――」",
        "「ああ。この学院で、戦争が起こるぞ」",
        "「ああ。僕からも言っておこう」",
        "「――やあ。朝早くから、それも女性の部屋に突然すまなかったね。許してくれるだろうか、お嬢さん」",
        "「失礼。君は立派なレディだったね。レオノーラ・フォン・ハーケンベルグ」",
        "（どうやら、嫌われてしまったかな）",
        "「知っていると思うが、僕は学院の生徒会長のアルベルト・フォン・ヴァイツゼッカーだ。だが、今日はビアンカの兄としてここに来た。――レオノーラ。昨日の一件のことはビアンカから聞いた。妹がすまないことをしたね。申し訳なかった。許してくれとは言わないが、妹も反省しているということだけ、僕に伝えさせてくれないか」",
        "「ああ。さすがにあの妹だって、悪いと思ったことを反省するくらいのことはできる。合わせる顔がないと言って僕に託してきたが、彼女なりに考えてこの花を選んだのだから」",
        "「こちらこそ、ありがとう。受取ってくれるんだね？」",
        "（ビアンカから聞いてはいたが、心の広い子なのだな……）",
        "（それにしても、美しい子だ）",
        "「レオノーラ……」",
        "「いや、……ああ、そうだ、ビアンカが汚してしまったドレスを、弁償させてくれないだろうか。まったく同じものは難しいかもしれないが、逆に君の好みのものを仕立てさせよう」",
        "「それは……やはり、頂き物のドレスだから、ということかな」",
        "「それは……大変すまないことをした」",
        "（しまった。彼女は大人の男が怖いのだったか）",
        "「怖がらせてしまったようですまない。その、ドレスが要らないということなら、何か代わりに贈れるものはないだろうか」",
        "「え……？」",
        "「レオノーラ……」",
        "（彼女は……レオノーラは、我々のことを許していないのだ）",
        "「すまない……。すまない、レオノーラ。君に母様を返すことができない僕たちを、どうか許してくれ」",
        "「ああ。本当に申し訳ない」",
        "「ああ、その通りだ。僕は過ぎるほど多くのものに恵まれてきた。それなのに、君の唯一の願いすら叶えられない……」",
        "「どれだけ金貨を持っていても、このざまだ」",
        "「全て、僕次第……」",
        "（いや……）",
        "「…………」",
        "「いや、すまない。なんだか、昔のことを思い出してしまった」",
        "「ああ……。今から二年くらい前かな。下町にお忍びで降りた時に、同じようなことを言われたんだ」",
        "「……二年ほど前、僕の龍徴りゅうちょうが顕現してね――ああ、龍徴ってわかるかな？ヴァイツ帝国の直系男子にのみ現れる、家宝のようなものでね、人によって形状が変わる金なんだ。宗教統制の図られた先代の『金杯王』では聖杯、領土を広げた今代の『金剣王』では聖剣の形で現れて、僕の場合は金貨の形で現れた。だから僕が即位したら、僕の二つ名は『金貨王』になるだろう」",
        "「そう。金貨の形で現れたのは、長いヴァイツ帝国史の中でも初めてのことらしい」",
        "「文化と芸術は経済の申し子。約束しよう、きっと僕の治世において、ヴァイツ帝国は大陸一栄え、かつ文化的にも豊かな国になる。それはとても素晴らしいことだ。だが、――僕の龍徴が現れると同時に、周囲は雪崩を打つように、僕にすり寄り、あるいは僕の寵を争うようになった」",
        "「それで、……まあ、嫌気が差してしまってね、気分を変えようと下町に出た。皇子という身分を忘れたかったのかもしれない。だが、愚かなことに、充分な変装もできずに治安の最も悪い地域をうろついていたら、ごろつきに絡まれてしまって、すっかり窮地に追いやられてしまったというわけだ」",
        "「そんな時、一人の少年が僕のことを救ってくれてね」",
        "「それで、僕を助けてくれたわけなんだけど、その後ににっこり笑って手を差し出してきたんだ、『人命救助、小銀貨一枚に負けてやるよ』ってね」",
        "「てっきり人助けに来てくれたと思ったら、彼はちゃっかり稼ぎに来ただけだったんだね。それも、下町で出会った相手に小銀貨を吹っ掛けて。面白くなって、『もうちょっと負けられないか、こちらは貧乏な商人の息子だ』と言ったら、彼はこう答えるわけだ、『俺の知ってる商人連中とあんたとは、姿勢も着てる服も、手のタコのでき方も口調も違う。特にその手入れされた黒髪、きっと高位貴族のぼんぼんに違いない』ってね」",
        "「ああ。髪と瞳の色を変えて行ったんだ。この前の歓迎会の時のように、黒い髪、灰色の瞳にね。まあ、顔立ちまで変えるようになったのは最近になってからだけど」",
        "「はは、もう知らないふりをしなくていい。君の持つハーケンベルグの瞳には変装などお見通しだということくらい、僕も気付いているのだから」",
        "「まあ、そういう風に、当時は僕の変装も十分でなかったせいで、その子にも見破られてしまってね。得意げに言われたものだから、僕もまた面白くなって、試しに金貨を突きつけてみたんだ、これではどうかって」",
        "「少年は狂喜乱舞したよ。見ていて清々しいくらいだった。なんというのか……邪心や厭らしさといったのとは全く違って、純粋に子どもが大好きなおもちゃを手に入れたみたいな、そんな素直な喜び方だったな。でも僕はひねくれ者だからね、ついこう言ってしまったんだ。『そんなに嬉しいのか。それは――』」",
        "「その瞬間、その子が言い返したんだ。『金貨のせいにするな』ってね」",
        "「ああ。いや、それだけじゃなくてね、強烈な一撃を頬に喰らわせたうえで、『己の不甲斐なさを金貨のせいにするとは男の風上にもおけない。そんな男のもとにいては可哀想だから、この金貨は然る時まで俺が預かっとく』と言って、手にしていた金貨を握り締めて、そのまま走り去ってしまったんだ。その後、彼はどこを探しても見つからなかった」",
        "「おっと……。すまない、今は僕の思い出話なんかをしている場合ではなかったね。君への謝罪についてだった」",
        "「……ちなみに、もしその、少年を見つけたら、アルベルト皇子におかれてはいかがなさるおつもりで……？」",
        "「そうだな」",
        "「――会ってみないことにはわからないが、恐らく、一生彼を離すことはしないだろう」",
        "「どうしたんだ？……ああ、いや、すまない、また話が逸れてしまったな。どうか君への償いの方法を考えさせてくれないか、レオノーラ」",
        "「これは……？」",
        "「サシェということか。刺繍といい、この香りといい、素晴らしい出来だ。まさか君が？」",
        "「レオノーラ……」",
        "（この子は、なんと優しいのだろう）",
        "（それに、彼女のこの、美しく真心に溢れた、聖女のような笑みはどうだ）",
        "「……ありがとう、レオノーラ」",
        "「ああ、忘れずに大切にするよ」",
        "「レオノーラ。なんだか僕たちは、君の厚意や優しさに甘えてばかりいるようだ。何かお礼――いや、おこがましいな、お詫びがしたいから、どうかどんなものがいいか考えてみてはくれないか」",
        "「どうして」",
        "「だが……それでは、あまりにこちらが申し訳ない。なんでもいいから、何か僕に頼んでみてくれないか？」",
        "「それなら？」",
        "「君は……」",
        "「なんて欲のない子なんだ」",
        "「気にしないでくれ」",
        "「そうだ、レオノーラ。最後に一言だけ」",
        "「今回の件で、僕たちや貴族にはうんざりしているかもしれないが、もしベルンシュタイン一派が君に声を掛けることがあったら、その時にはどうか僕に一報してくれ」",
        "「ああ。近年急成長しているベルンシュタイン商会の息子、オスカーを中心としたグループだ。学院では少数派の一般市民や、貴族社会でも新参者の子爵家、男爵家辺りを中心に勢力を広げていて、何かと貴族出の生徒と対立しようとしている。オスカー・ベルンシュタインは、最上級学年の中でも優秀と評される頭脳の持ち主でね。皇族や上位貴族に何かと攻撃をしながらも、いつもうまく立ち回ってけして尻尾をつかませないんだ。独特なカリスマを発揮して取巻きを年々増やしている」",
        "「そしてレオノーラ。君は侯爵家令嬢でありながら、下町の出。僕たちの側にも、オスカー・ベルンシュタインたちの側にもつける人物だ。そしてその人目を引く存在感。仮にビアンカと衝突したという噂が耳に入れば、彼らは君を取り込もうと動くだろう。そんなことになれば――」",
        "「そう、この学院でぎりぎりのところで保たれてきた均衡が、崩れてしまう」",
        "「だからレオノーラ。これからはどんなに些細なことでも、気になることがあったら僕に知らせてほしい。僕も君の周辺には目を配っておこう。――約束してくれるね？」"
    ],
    "マルグレッテ": [
        "「ビアンカ様、もちろんですわ！この学園に通う者で、『フローラの禍』を知らない者はおりませんもの。クラウディア様の忘れ形見――十二年ぶりに発見された悲劇の令嬢が、どのような方なのか、やはり気になってしまいますわ」",
        "「もちろんですわ！」",
        "「それはそうですわ、ビアンカ様。ナターリア様はアルベルト皇子のご従姉にして筆頭正妃候補。ご自分の序列を上回る方が現れやしないかと、内心で気を揉んでいらっしゃるのでしょう」",
        "「……なんて、きれいな子でしょう」",
        "「いえ、やはり下町の匂いというのは、どこかしら残っているものですけれど……そう、ドレスとか！」",
        "「まあ……！」",
        "「ようこそ、紅薔薇の間へ」",
        "「まあ！斬新な挨拶ですこと！」",
        "「なんと無礼な！」"
    ],
    "レーナ": [],
    "クラウディア・フォン・ハーケンベルグ": [],
    "ビアンカの取り巻きA": [
        "「あら……」",
        "「あちら、回廊の奥の方に、ナターリア様もいらっしゃいますわ」",
        "「まあ、ご覧になって、あの地味なドレス！いくら質素を心がける学院とはいえ、身だしなみに気を配るのは淑女の嗜み。それをどれだけ理解されているのかしら？」",
        "「およしになって、マルグレッテ。下町では流暢な方なのかもしれませんわ」"
    ],
    "ナターリア・フォン・クリングベイル": [
        "「まったく、生徒会長ともあろう方が、御身の名を冠する茶会を人に押し付けるなど、聞いたことがございませんわ」",
        "「……ですが、魔力の大きい者たちの一部からは、変装の魔素が感知されていましてよ。何人からか、『淡く光り輝いているようだ』と言われましたし」",
        "「それは勿論ですが……」",
        "「それは……」",
        "「アルベルト様……」",
        "「それは、わかる気もいたしますが、あまりに……」",
        "「その金貨の持ち主をですか？」",
        "「ええ。なんでも、変装中のアルベルト様を、それと知らず説教したあげく、張り飛ばした少年でしょう？頬を腫らして、けれど上機嫌で帰って来られたとき、わたくし、アルベルト様はおかしくなってしまわれたのかと思いましたもの」",
        "「お手元に？それは……」",
        "「それでは……その少年をお探しに？見つかったのですか？」",
        "「アルベルト様！」",
        "「そのようなことを仰るものではありません。わたくし、見つけましたもの。アルベルト様の希望の芽を」",
        "「ええ。ご存知でしょうか。レオノーラ・フォン・ハーケンベルグ……悲劇のクラウディア様の、麗しき忘れ形見を」",
        "「ええ」",
        "「先程、魔力の高い者の中には、変装の魔素を感知する者もいたと申し上げましたわね。その内の一人――いいえ、その筆頭こそが、彼女なのです」",
        "「わたくしがアルベルト様になりきり、お茶会を進行していた時のことですわ。彼女――レオノーラが、わたくしの方をじっと見つめて、不思議そうな顔をしましたの。その後、皇子の姿をしたわたくしに、学生たちが一斉に寄り集まって来た時にも、従者にきっぱりと『偽物だから、挨拶は必要ない』と言って、早々に帰ってしまいましたのよ」",
        "「あの時？」",
        "「アルベルト様が、扉のもとに立っていた時ですの？」",
        "「それでは……！」",
        "「つまり、アルベルト様の正体を見破ったうえで、それに言及しない配慮を見せたと……？」",
        "「そうですわね……。確かに、入寮の時から既に、彼女には気品と風格がありましたわ」",
        "「ねえ、アルベルト様。彼女なら、あるいは金貨の魅力に翻弄されず、無欲のままでいられるかもしれません」",
        "「ハーケンベルグの紫の瞳は真実を見通す――。きっと、いつか、金貨だけではないアルベルト様の魅力を、彼女が見つけ、守ってくれますわ」",
        "「わたくしと一緒にいたビアンカ様も、レオノーラに興味をお持ちのようだったわ。あの子もこの入れ換わりに関わっている以上、偽物呼ばわりした彼女のことは気にかかるのでしょう」",
        "「ええ。まあ、どちらかといえば、大好きなお兄様を取られるのではないか、という、警戒に近いような気もしたけれど……」",
        "「ええ。レオノーラはハーケンベルグ家のご令嬢でありながら、下町の出。高位貴族とも、最下層市民とも取れる、微妙なお立場ですわね」",
        "「そして、ベルンシュタイン一派がレオノーラに肩入れしたら」",
        "「そのようなことが無いよう、ビアンカ様には進言しておかねば」"
    ],
    "レオノーラ・フォン・ハーケンベルグ(精神はレオ)": [
        "「ここ……」",
        "「本当に、私、部屋ですか？」",
        "（どうせ学院にはめぼしいお宝もないと思ってたが、この分だと考えなおした方がいいかもしれねえな……）",
        "「茶会！？」",
        "「む……」",
        "（仕方ねえな。ここまで来たら、菓子を頂いてからでも変わんねえか）",
        "「うーん。いりません。このまま、いいです」",
        "「はい」",
        "「私、これ以外、話せません」",
        "（くそ……結局金貨を探しに行けなかった……）",
        "（高級そうなのはわかる。わかるが……なんかもー別次元すぎて食指が動かねえ）",
        "（んっ？）",
        "（おおおお、硬貨を首から下げている！さては同好の士だな）",
        "（この紐の張り、シャツから透けて見えるこの色、さてはネードラースヘルム銀貨！）",
        "（――む、伝わらなかったか）",
        "（やべやべ）",
        "（えーっと、クソにまみれた服を洗濯する時みたく指先でつまんで、ちょっと手抜きのスクワットをすんだよな。で、ガキのおねしょシーツを剥ぐ時みたいにちょっと顔を上に背けて、礼、と）",
        "（ありゃ）",
        "（やべやべ、えーっと）",
        "「……よいのです。わかりませんか？」",
        "（うお……、やっべ、カイのやつ、俺の戦法が効きすぎたか）",
        "（そういやあいつらも、俺が悪さをごまかすと、それを馬鹿正直に信じて真似して、ハンナにぼっこぼこにされてたっけなー。柘榴ざくろ事件とか、泣けてくるぜ）",
        "「……カイ、やめて」",
        "「柘榴は、それを望んでいないのです」",
        "「いえ、あの、私、間違っていました。礼、やめましょう。そして、行きましょう」",
        "「しっ」",
        "（なんだ、この食い入るようなガン見攻撃……はっ）",
        "（なるほど、この鋭い眼光はアレだな、朝市の順番待ちに新参者がやってきた時に、俺たちがガン飛ばすのと一緒だ。朝採れ野菜おたからは渡さねえぜ、ってのと同じくらい強い意志を感じるぜ……）",
        "「……なんだ」",
        "（――生菓子ばっかじゃ、日持ちしねえんだよなあ……）",
        "（いやいや、贅沢は言っちゃいかんな。タダ飯様はタダ飯様だ）",
        "「いいです」",
        "「どうせ、偽物です。挨拶、必要ありません」",
        "「その話、やめましょう」",
        "（まあ、いっか……？）",
        "「よし！」",
        "「ん、香りも素晴らしい」",
        "（やっぱ、最後に香水の染み込んだ布を足したのが良かったんだよなー。ムエルタの花の香りとも引き立て合って、ふはは、やばいなこれ、他の誰にも真似できない独自ブレンドとかいって人気出ちまうな）",
        "（うー、朝日が眩しいぜ）",
        "「どうしましたか？」",
        "「緊急？」",
        "「え」",
        "「ええと……どうして？」",
        "「まあ、落ち着いて」",
        "「……お嬢さん、違います」",
        "「ビアンカ様、反省？」",
        "「ふうん……？」",
        "「ありがとうございます」",
        "「はい。私、何も気にしていません」",
        "「はい」",
        "「……いいえ。別に、いいです。同じでないなら」",
        "「はい。エミーリア様、くれました」",
        "「あ……！」",
        "「カー様をください」",
        "「私の、カー様を、返してください」",
        "「返せない！？」",
        "「なぜ！？アルベルト様、たくさん、持っています！」",
        "「金貨のせい、しない！」",
        "「金貨、悪くありません。全部、全部、あなた次第です！」",
        "「なんですか」",
        "「昔？」",
        "「金貨王……」",
        "「……黒髪？」",
        "「え……？」",
        "「そ……そうだった、ですか」",
        "「…………」",
        "「いえいえ！」",
        "「ぐぉ……」",
        "「あの！皇子、お渡ししたいもの、あります！」",
        "「少々、待つください！」",
        "「心を落ち着ける、よく眠る、香りの袋です」",
        "「はい。ビアンカ様くださった、ムエルタの花と香水、ドレスの布で作りました」",
        "「これ、私の気持ちです」",
        "（ムエルタは、葬花ともなれば、人の心を落ち着かせるポプリともなる……。なるほど、自分次第とはこういうことだと、僕に示してみせてくれたのか）",
        "「私が、作って、皇子に差し上げたこと、忘れないでください」",
        "「――よし」",
        "「よいのです」",
        "「お花、糸、香水もらいました。皇子からもトルペ、もらいました。充分です」",
        "「ええと。それなら……」",
        "「このサシェ、ビアンカ様にもあげてください。皇子のお友達にも、たくさん、たくさん」",
        "「ななななんでしょう」",
        "「ベルンシュタイン一派……？」",
        "「はあ……」",
        "「崩れます！」",
        "「目、つける宣言……」",
        "「カイ、静かに」",
        "（いち、に……靴底に付いた馬糞をこそぎ落とすように踏み出す、右、左……）",
        "（しつこいクソを振り払うように、つま先を振り上げる……むん！）",
        "（おっ、十時の方向に小銅貨発見！さっき回廊に転がってたピアスと一緒に後で回収しに行こう）",
        "（部屋に着いたらさっさと着替えて、見つけたお宝全部回収しなきゃな。まったく、女物の服ってのは、布が多い割にはポケットが無くていけねえ）",
        "（あー、くそ！忌々しい！舌打ちぐらいさせろってんだよ、レーナのやつ。町に戻ったら、ただじゃおかねえ）",
        "「おはよう、ございます」",
        "（こんな高級そうな食事、スープの一滴たりともこぼしてなるもんか……！）",
        "（うまっ！）",
        "「ごちそうさま、でした」",
        "「あの。お話、あるます」",
        "「はい」",
        "「私、学院、早く行きたいです」",
        "「それではありません。今日、今、すぐに行きたいのです」",
        "「カー様、ありません。私、ここにいる理由も、ありません」",
        "「あの……お金、ありません。だから、早く、学院に行きたいのです」",
        "「なら……、ずっとここにいる、大丈夫ですか？」",
        "「毒……」",
        "「贈り物！？」",
        "「名前？」",
        "「……はい」",
        "「レオノーラ。レーナよりも、よく、なじみます」",
        "「ああ」",
        "「結局、カー様、代わりにならなかった……！」",
        "「カー様の代わりに、もらっていいですか？」",
        "（一日の稼ぎがゼロとか……！）",
        "「え」",
        "「いや、あの、気持ち、嬉しいですけど……」",
        "「だめです」",
        "「そんなこと、言わない。あなたの将来が心配です。カイはカイ。カー様にはなれません。カー様も、カイにはなれません。他の方法を、探すほしいのです」",
        "（こいつ、いい腕持ってんのに、きっと色々残念なんだな。悪い奴じゃなさそうだし、一緒にいる間は弟分としてよくしてやるか）",
        "「――誰？」",
        "さら、と黒髪を揺らして、少女が可憐な声で尋ねた。",
        "「レオノーラ……？」",
        "「ふうん……？」",
        "「いりません」",
        "「従者、もったいないです。いりません」",
        "「え……そうではなく……」",
        "「私は、あなたにぜひお仕えしたいと思うのです。なので、どうか、お願いいたします」",
        "「その笑顔……」",
        "「見たい、ないです」",
        "「本気が、いいです」",
        "「素晴らしい」",
        "「今、時計を磨きました、とてもピカピカになるのでした。一瞬！素晴らしいです」",
        "「安い、速い、うまい。とても重要です」",
        "「これ、儲かりそう……」",
        "（でも、こんだけ速く、しかもピッカピカにできれば、他のグループとだいぶ差が付くし、指名もあるかもな。ちょっと値段を釣り上げて……、まあそれはおいおいだな。にしてもこれは研磨剤か？いや、布か？それとも磨き方にコツがあんのかな）",
        "「やり方、教えてほしいと思います」",
        "「そんなこと、言わない。教えてほしいです。カイ、素晴らしい、優しい、かっこいい！」",
        "「私にも、やらせたいです！」",
        "「ん？」",
        "「カイ、気にしません」",
        "「ちょっと転びました」",
        "「全部レーナのせいです」",
        "「はあ……？」",
        "（なんだ、こいつ……？）",
        "「う……」",
        "（……って、夕陽！？）",
        "「はあ！？」",
        "「はあああああああ！？」",
        "「いや、は？え、なに？なんで俺が二人、っていうかなんだこの髪、ってか声！」",
        "（いやいやいや、まさか、そんな非現実的なことって）",
        "「ど……っ」",
        "「な……っ」",
        "「すげえ……！」",
        "「うぉ！」",
        "「…………」",
        "「ひとまず、大体の事情はわかった」",
        "「それじゃあんたは、新しいバッタを見つけるなりなんなりして、早く俺の体を元に戻してくれ」",
        "「おいコラ」",
        "「――は？」",
        "「はあああああああ！？」",
        "「……いやいやいや、どうして帝国軍が探し回っても見つからなかったクラウディアの娘が、こんな、帝国のど真ん中にいるんだよ！」",
        "「ていうか母親生きてんのかよ！」",
        "「あのおばちゃんかよ！」",
        "「白炎でパン種温めるなよ！ていうか前から気にはなってたんだけどディア・ディアってネーミングはそれでいいのかよ！」",
        "「さっき焼き栗くれた、あのおっちゃんかよ！」",
        "「いやおまえ年頃の少年に向かってそういうとこでさりげなく抉るなよへこむから」",
        "「龍の呪い……？」",
        "「召喚……」",
        "「いや、聞いた限り下町生活めちゃめちゃエンジョイしてるよな？」",
        "「いや……まあ、そりゃ御愁傷様だけどさ、その、召喚？されるのはその一回だけなんだろ？じゃあ一旦学院とやらに行って、諸々の事情を話してまた戻ってくればいいじゃねえか」",
        "「…………」",
        "「引き籠り生活思い切り満喫してんじゃねえか！」",
        "「まあ……そいつは大変だなとは思うけど。はっきり言って俺には関係ないし。さっさと元の体に戻してくれねえか？」",
        "「……おい」",
        "「おい」",
        "「どどめ色って言ってたじゃねえか」",
        "「さりげに人のこと根本からディスってんじゃねえよ！」",
        "「まさかとは思うが……戻れない、とか、言わないよな……？」",
        "「その間はなんだよ！」",
        "「……どれくらい掛かるんだよ」",
        "「から？」",
        "「ざっくりすぎんだろ！」",
        "「てめえ……ふざけんなよ。人の体にこんな甚大な迷惑かけといて、いけしゃあしゃあと……。てめえがそういう考えなら、この体、裸に剥いて町を歩いたっていいんだぜ」",
        "「筋を通さない奴に仁義もクソもあるかよ。ああそうだ、ついでに裸になって踊ってやるぜ、キレッキレのステップ踏んでやらあ」",
        "「俺のカー様がどうした」",
        "「よし考えよう」",
        "「あん？確実に支払うならな。言っとくけど、念書くらいは書いてもらうぜ」",
        "「それは、おまえのじゃなくて親の金だけどな」",
        "「……まあ、言っとくけど、おまえの境遇だって楽じゃないからな。孤児院の暮らしはけっこうハードだぜ。中身が女だとか言ってなよなよしてたら、その日の飯にもありつけねえし、小遣いだってもらえねえ。っていうかそもそも、嫌がってた男の体じゃ……なんだ、何かと不便なこととかもあるだろうし」",
        "「……そんなんじゃねえよ」",
        "「探索済みかよ！」",
        "「ほくそえむなよこの野郎！」",
        "「よく言わねえし、ぶいぶいも言わすなよ！」",
        "「……仕方ねえだろ、中身が俺なんだから。というかお前だって俺の顔して女言葉話してんじゃねえよ。カマみたいだろ」",
        "「冗談じゃございませんです？あてくし、そんな言葉話せねえでし？」",
        "少女らしくほっそりとした腕を折り曲げ、その小さな掌を繊細な首に絡ませる。",
        "「い……っ！」",
        "「……！？……！？」",
        "「なんてこと……！」",
        "「こんなことしなくても、正体がバレないようにずっと黙って、……っ」",
        "（なんたる屈辱……！）",
        "「び、い、し、き！」",
        "「そもそも、こんな事態に巻き込んだのは、て、お、……っ、あなた、くせに、よくも、こんな……！」",
        "（こんな魔術に使い切ってんじゃねえええ！）",
        "（いや待て、魔力はこの体に宿ってるわけだから、つまり俺が解除できるはず……！）",
        "「解除解除解除！」",
        "（中身も勝手なら、肉体も自分勝手かよこの野郎……！）",
        "「……って、ちょっと待……待ちなさい。なんで、カー様の支払いが、……制約の一つって扱い」",
        "「わかったなら、戻す。――識字は、ハンナの教育方針。無学な者は、損をする。損は、人を貧困に。貧困は、無学を。負の連鎖、断ち切る」",
        "「レーナ……」",
        "「じゃあ、断ち切りをより良くするために、ここの金貨を二枚に……」",
        "「レーナ……？」",
        "「ああ、もう夜。門限？」",
        "「え……？」",
        "「な……なに」",
        "「お……っ、霜白月十日の前夜って……！」",
        "「てめ……っ！」",
        "（どこを探しても、見つからねえ……）",
        "（どうすっかなー。もう見切りを付けて、町に帰るかなー）",
        "（授業自体は面白いんだよな）",
        "（算術っていいよな。図形や証明はあんまり身近には感じないけど、単純な計算問題とか、全部小銅貨に置き換えただけで快感が走るもんなあ）",
        "（いや……よく考えるんだ、俺。金は向こうからやってくるのを待つもんじゃない。自分で作り出すものだ。たとえそこに働き口がなくても、やり方を変えれば稼ぐ方法はきっとある。冷静になれ。そしてチャンスを窺うんだ）",
        "（ムエルタ……！しかもこんな大量に！やべえ、これでポプリが量産できるじゃん）",
        "「いいえ。私、今日、もう帰ります」",
        "（けしからん、もっとやれ！）",
        "「ビアンカ様のサロン？お……私が？」",
        "「そう、ですか？」",
        "「直接……」",
        "（ついでに、今度くれるなら匂い付きの布がいいって直接言っておきたいしな）",
        "「私、行きます」",
        "（紅薔薇……！薔薇だけならともかく、紅薔薇……！）",
        "「初に……おめも、も……っ」",
        "「はい、ビアンカ様」",
        "「紅薔薇会……」",
        "「え……」",
        "「アルベルト様に、ふさわしい……？ここは、学院です。なぜ、関係？」",
        "「ええと」",
        "「香水、いい香り、ですね？」",
        "（これの匂いを染み込ませた布を混ぜれば、香りも持ちもよくなるし、値段ももっと釣り上げられそうなんだけどな）",
        "「あ、入らないです」",
        "「紅薔薇、趣味、合いません」",
        "「ビアンカ様」",
        "「ありがとうございます」",
        "「お礼、言っていませんでした。お花も、針も、布も。もらってばかり。私、嬉しかったのです」",
        "「失礼、いたすます」",
        "（でけー家……）",
        "（やっべー、かぐわしい）",
        "「……ええと、名前。……レーナ。です」",
        "（まあ、どっちみち俺もすぐ脱走することになるんだし、あんま仲良くならない方がいい……のか？）",
        "（すっげーいい匂いがするけど、これ、本当にチョコレートなんだよな？）",
        "（なんかこれ緩いし。まさか、下痢……いやいやいや、落ち着け俺）",
        "（……ん？）",
        "「……！」",
        "「カー様……！」",
        "「わかん……わかりません。話したこと、ありません」",
        "「わかりません。私、記憶ある、母、もういません」",
        "（ん？いやいや、俺の話を聞きたいわけないよな）",
        "（早くカー様を探しにいかなきゃ）",
        "「ヴァイツ……寒い」",
        "「きれいすぎ、ます。もっと、黒、灰色」",
        "「だめ、です！汚れて、しまいます」",
        "「いけません。私、汚します。しゃがむ、這う、ひざまずきます」",
        "「カー様、無くなった、私のせいです。だから……」",
        "「ぐ……」",
        "「エミーリア様の、せい？」",
        "「……なら、カー様、くれますか？」",
        "（それでも、お貴族様なら銅貨の一枚くらいは恵んでくれてもいいのに）",
        "（……仕方ねえ、明日行くことにするか）",
        "（ひとまず、寝よ）",
        "（金と眠気にはかなわん。いいや、明日、明日――）",
        "「だが今日、あの子を――レーナを見て、私は精霊の奇跡と、そして自らの罪を知ったのだ。あのように愛らしい、何の罪もない子が、汚泥にまみれ、自分を責めながら生きてきたという事実……そしてその境遇に追いやったのは、他でもない私であるということを」"
    ],
    "ビアンカの取り巻きB": [
        "「仕方ありませんわ、お育ちがお育ちですもの。彼女なりに努力されたに違いませんわ」"
    ],
    "ビアンカの取り巻きC": [
        "「そうね、きっと下町では、あの鼠のような灰色が流行っているのでしょう」"
    ],
    "カイ・グレイスラー": [
        "「さあ、レオノーラ様。こちらの部屋です」",
        "「本当に、入学するだけでこの騒ぎとは思いませんでしたね。お疲れになったでしょう。今お茶を入れますので、どうぞレオノーラ様はおくつろぎに――」",
        "「レオノーラ様？」",
        "「はい。申し訳ございません、ハーケンベルグの屋敷に比べたらやはりだいぶ狭いですが、なにぶん学院は質素、堅実を掲げておりますので、侯爵家令嬢といえどこの広さが限界のようです。その分、家具にはこだわっておりますので……」",
        "（いやいやいやいや、俺は泥棒じゃねえ。落ちてるもの以外は拾っちゃならねえ。床もドアノブも道に落ちたりはしねえ。よって俺の頂戴できるものは無い。無いったら！）",
        "「さあ、レオノーラ様。小一時間休憩したら、十時からは新入生歓迎の茶会でございます。服も御髪も私が整えますので、どうぞごゆっくりなさってください。私はお傍に控えておりますから」",
        "「はい。学院の生徒会長でもいらっしゃる『精霊の愛し子』の第一皇子――アルベルト皇子殿下のお計らいで、滅多に見られない菓子なども供されるようですよ」",
        "「それで、その、レオノーラ様。茶会にお召しになるドレスですが……」",
        "「今お召しのものも大変お似合いではございますが、せっかくですので、もっと華やかなものにお着替えになってはいかがでしょうか。こちらのクローゼットに、エミーリア様が送ってくださったドレスを収納しておりますので」",
        "「わかりました。ではそのドレスのままにいたしましょう」",
        "「レオノーラ様。あなた様はヴァイツ帝国の中枢たるハーケンベルグ家のお嬢様であり、私はあなた様の従者です。繰り返すようですが、どうか敬語など使わないでください」",
        "（きっと、レオノーラ様は僕にさえ遠慮しているか、親しげに話すことを恐れているんだ。あまり強要せず、お心がほぐれるのを待たなくては……）",
        "「レオノーラ様……！」",
        "「それは最上級の礼でございます……！」",
        "「も、申し訳ございません！」",
        "「柘榴……？」",
        "「レオノーラ様、なぜ先程のお方が――」",
        "「レオノーラ様。いかがでしょう、お近くに行かれては」",
        "「え……」",
        "「では……やはり先程の柘榴の……」",
        "「レオノーラ様の、仰せのままに」",
        "「レオノーラ様、レオノーラ様！起きていらっしゃいますか！」",
        "「早くから申し訳ございません。ただ、緊急事態でして……！」",
        "「アルベルト皇子殿下が、こちらのお部屋においでなのです！」",
        "「もちろん、昨日のビアンカ皇女殿下の一件でお詫びにと。ですが、ああ、申し訳ございません、レオノーラ様、とにかくお時間がございませんので、まず、まずはお支度を……！」",
        "「――失礼いたします、アルベルト皇子殿下、レオノーラ様。そろそろ朝礼の時間が迫ってきております」",
        "「まったく、入寮するだけで、こんな騒ぎになるとは……！敬虔にして静粛なる学徒が聞いて呆れる、あれではまるで、姑集団の井戸端会議ではないですか！」",
        "「男子生徒は馬鹿みたいに口を開けて立ちつくしていたし――まあ、それはわからないでもないですけど――、女子生徒はなんですか、あの、女狐みたいな意地悪そうな顔に、芸のない当てこすり！レオノーラ様を、一体誰だと思っているんだか！」",
        "「申し訳ありません」",
        "（レオノーラ様は、お優しいうえに、ご自分に厳しい方だもの。あれしきの陰口で心を揺らすことがあってはならないと、ご自分を律していらっしゃるんだ）",
        "（レオノーラ様が、今日からの人生、この世のあらゆる幸福を授けられるようにお助けしよう）",
        "（僕よりも更に幼くていらっしゃるのに、些事に心捕らわれず、真っ直ぐと歩かれるお姿。レオノーラ様は今何を考えているんだろう……）",
        "「レオノーラ様、どうなさいましたか」",
        "「レオノーラ様」",
        "「至る所に、母様の面影を求めていらっしゃるのですね」",
        "「僕ではいけませんか？」",
        "「僕が、……このカイ・グレイスラーが、レオノーラ様の母様になります。あなた様をどんな苦しみからも、凍える寒さからも、お守りいたしましょう」",
        "「だめですか？」",
        "「レオノーラ様……」",
        "「とてもよくお似合いでいらっしゃいます」",
        "「はい。アデイラ様にしか着こなせない代物だと思います」",
        "（肩ロースに巻かれる凧糸くらいにはよく似合ってるよね）",
        "「はい。大変名誉なことです」",
        "「お褒めにあずかり光栄です」",
        "「恐れながら、下町女ではなく、レオノーラ様とおっしゃるそうです」",
        "「申し訳ございません。侯爵様より直々のご下命でございますので」",
        "「ご迷惑をお掛けして誠に申し訳ございません。ですが、代わりにアデイラ様付きの侍女を増やすよう取り計らっております。支度に不備がないようにいたしますので――」",
        "「アデイラ様……」",
        "「アデイラ様は私の――いいえ、僕の大切なご主人様です。アデイラ様の悲しみは、僕の悲しみ。アデイラ様の微笑みは、僕の幸せ。どんな人のもとに付こうとも、心はいつもアデイラ様のお傍にいます」",
        "「僕の身をそんなに案じてくれるなんて、アデイラ様はなんてお優しいんでしょう。ありがとうございます」",
        "「いいえ、アデイラ様」",
        "「僕は、与えられた仕事と期待に応えたいのです。ちょっとくらいの苦労は、買ってでもしなさいと父も言っておりました。それに、そうやって頑張れば、いつか――」",
        "「アデイラ様にふさわしい男になれると思うから」",
        "（あーやだやだ、朝から香水くさいったら。撫でまわしたいなら猫にすればいいのに）",
        "（勝手なものだよね。外見だけで僕の性格を決めつけて、それを求めて。僕がちょっとでもそれから外れようとすると、すぐに怒りだすんだ）",
        "（だいたい、男なのに、かわいくって何になるんだ。それよりも、僕のこの努力だとか、成果を認めてくれればいいのに）",
        "（新しいご主人様とやらは、どんな子だろう。せめて、少しは物分かりのいい子だといいけど）",
        "（まあ……いざとなれば、適当にあしらえばいいか――いつもみたいに）",
        "「男性性を感じさせない……？」",
        "「失礼いたします」",
        "「…………！」",
        "「……あ、ああ！申し訳ございません！ぼ、僕、いえ、私は、新しくレオノーラ様付きとなったカイと申します！」",
        "「も、申し訳ございません！その、後ほどご説明差し上げますので、今のはどうぞお忘れになってください……！」",
        "「その、あなた様は明日から学院にご入学されるということで、その従者として随行する栄誉を頂きました。寮生活では基本的にご自身で生活されることが規則とはなっておりますが、伯爵以上の家格である学生には、最大二名までの帯同が許されております。ですので、ちょっとした御用聞きやお手伝い、または学習面での補助など、お困り事があれば何なりとお申し付けくださいませ。私は、語学に算術、歴史学等、これでも一通り仕込まれておりますので」",
        "「え……？」",
        "「何をおっしゃいます！尊いその御身に、何がもったいないことがありますか。どうぞそんなことをおっしゃらず、このカイを、お召しくださいませ」",
        "（だって、僕がそう言わなきゃ、彼女は本当に辞退してしまいそうだ――）",
        "「何がちがいましょう。どうか、このカイをお傍に置いてくださいませ！」",
        "（どうしたんだろう……？）",
        "「は……？」",
        "「そ……れは……」",
        "（作り笑いは見たくない、仕えると言うなら本気の誠意を見せろということか……？）",
        "「どうされましたか……？」",
        "「いえ、そのようなお言葉を頂くほどでは……」",
        "（そういえば、シルバーの汚れを落とすのに、昔は随分練習したっけ……）",
        "（この子……ううん、レオノーラ様は、そんな陽の当らない努力にこそ目を向けられる方なんだ）",
        "「えっ？いえ……そんな、そのようなことは、私たちの仕事ですので」",
        "「…………！」",
        "「それは……そのお傷は……！」",
        "「そんな……！」",
        "「何を……！」",
        "（レオノーラ様は、下町で不遇の環境を過ごしてきた……恐らく、精霊をも恐れぬ不届きの輩が、レオノーラ様を傷つけたんだ）",
        "（男性性を感じさせないように……なるほど、つまり大人の男がレオノーラ様を虐待、していたのか。しかも、それはレオノーラ様のせいだと教え込みながら）",
        "（なんて卑劣な！）",
        "「これからは、私が、必ずあなた様をお守りします……！」",
        "（葬花なんて……クラウディア様のことを思い出させるだけだろうに、花に罪は無いとおいわんばかりに、あのように一つ一つ手入れされて……。自分のために裂かれた精霊布にさえ、罪悪感を感じて捨てられずにいらっしゃるに違いない。早くに親を失い、不当な扱いを受け、更には住み慣れた町からいきなり学院に放り込まれて、嫌がらせまで。本当は、ひどくお辛いに違いないのに……）",
        "「はい。順番に新入生をもてなすお茶会を開いているので、今度こそ来てほしいといった内容が書かれています。もちろん、額面通りに受取るわけにはいきませんが……」",
        "「レオノーラ様もお気づきの通り、ここ最近の、その……嫌がらせを先導しているのはビアンカ様です。その彼女が名指しでレオノーラ様をお招きになるということは、いよいよ、何か直接的なことがなされるのかもしれません」",
        "「レオノーラ様……」",
        "「何かあればすぐ駆け付けられるよう、扉の前で立っておりますので」",
        "「失礼いたします」",
        "「お言葉ですが、失礼なのはどちらでしょうか」",
        "「母を亡くしたのは自分のせいだと責めている幼い主人に、葬花を送りつけ、針を仕込み、祈りの布を裂き。あまつ、香水で侯爵様からのサバランまで汚して。流暢に話せない我が主人を貶しめて、楽しかったですか？クラウディア様の二の舞を避けて、波風立てることなく学院生活を過ごしたいという、ささやかな望みを責め立てて、さぞや気分のよろしかったことでしょう」",
        "「レオノーラ様は、クラウディア様を早くに失い、ただでさえ御身に合わない下町で、充分な保護も無く育ちました。なぜ母語であるヴァイツ語さえ満足に話せないかお分かりですか？なぜ、日よけなどもない下町の出でありながら、あれほどの白い肌をお持ちかお分かりですか？それは……っ」",
        "「心ない大人が、レオノーラ様の美貌に目を付けて、ろくな教育も与えずに閉じ込めたからです！」",
        "「そのようなお育ちにもかかわらず、真っ直ぐなお心を持たれたレオノーラ様だからこそ、ビアンカ様。あなたのご友人が送り付けた花も、針でさえも、喜んでいらっしゃいました。こんな風にもらい物をしたのは初めてだと」",
        "「出過ぎた発言、どうぞご容赦のほど」"
    ],
    "レオ": [
        "「お……？」",
        "「おいおいおいおい……！」",
        "「危ねえ！」",
        "庶民のレオにとっては、年頃の少年少女が陥りがちな、ナルシシズムと耽美思想のかほりが漂う名前のように思える。",
        "常日頃、ハンナ院長や孤児院の女性陣から鍛えられているレオは、女性受けしそうな一工夫にも詳しいのである。",
        "孤児院で支給される古着にすっかり慣れているレオとしては、今のレーナの服でも十分温かいくらいだったが、この後学院に忍び込み、カー様を探索して回るとなるなら話は別だ。"
    ],
    "レーナの父": [],
    "ハンナ": [],
    "レオ（精神はレーナ）": [
        "「あら、目が覚めた？」",
        "「ちょっとあなた、もう少し静かに驚けないの？」",
        "「ああもう、ほら」",
        "「入れ替わったのよね、私たち。端的に言えば」",
        "「申し遅れたけど、私はレーナ。ここのパン屋の娘よ。あなたの顔は見たことあるわ、ハンナさんのところのレオでしょう？」",
        "「あなたがぐっすり眠りこけてくれたおかげで、あまり時間がないの。私が説明してあげるからよく聞いて、一度で理解してちょうだい」",
        "「下町育ちのあなたには想像がつかないかもしれないけれど、私には膨大な魔力があって、この明晰な頭脳とあくなき探究心によって、だいたいの魔術は展開できます。魔力持ちの理由は一旦置いておくわね」",
        "「炎よ」",
        "「前提その二。私はとある事情から、どうしても、絶対に、なんとしても、その超絶可憐で傾国必至の美貌の体から、抜けだしたい事情がありました。で、文献を読み漁って、対象物と体を入れ替える魔法陣を引いていたわけなんだけど」",
        "「ここで不測の事態。孤児院きっての守銭奴少年・レオくんが、何事か叫びながら突進してきたではありませんか」",
        "「衝突、暗転、気が付けば特大のたんこぶと共に、見事互いの体が入れ換わっていたと……まあそういうわけ」",
        "「ちなみに、私がもともと入れ替わろうとしていたのは、このバッタね」",
        "「秋の野原を、自由に飛び回ろうと思っていたのに……。あら、でもこの子卵を持ってたのね。危うく男も知らぬまま母になるところだったわ」",
        "「……まあ、それもよかったかしら。汚らわしい男なんかと触れ合わずに、一生ここで子どもたちと一緒に引き籠っている人生というのもまた」",
        "「そうそう、それでなぜ私が魔力を持っているかというとね」",
        "「私が、ハーケンベルグ侯爵家のご落胤だからよ」",
        "「だから。私は、帝国を揺るがした『フローラの禍』の当事者にして被害者、クラウディア・フォン・ハーケンベルグ侯爵令嬢の娘なのよ」",
        "「ほとぼりが冷めたのを待って戻ってきたからに決まってるでしょう。お母様は隠れ鬼の天才なのよ。あの下町同化っぷりは、十三年の時を経て今や伝説レベルにまで進化」",
        "「あなたも毎日のように会ってるでしょう？パン屋の女将、あれお母様だから」",
        "「龍をも殺すと言われた白炎を操るお母様の腕で、今日も『パン屋ディア・ディア』は大繁盛です、毎度ごひいきにどうも」",
        "「ちなみに、夜盗に襲われただなんてデマを流して、ちゃっかり私を仕込んだ元従者のお父様は、今日もお母様とアツアツだし、お父様の焼く栗もアチアチです」",
        "「さて、一本調子で芸のないツッコミが一段落したところで、話の続きをさせてもらうと」",
        "「私たち家族は、つましい暮らしで満足しているにもかかわらず、龍の呪いに引き裂かれ、不幸のどん底に陥れられようとしているのよ」",
        "鳶色の瞳は、普段自分が見ているものとは思えないほど、暗い色を宿した。",
        "「ヴァイツゼッカー帝国学院――帝国が誇る学院だけが、どうして脈々と優秀な人員を輩出してきたかわかる？他にも学園は多くあるというのに。それはひとえに、学院が龍の呪いを使って、皇族の血に連なる者たちを囲い込んできたからよ」",
        "「そう」",
        "「皇族に連なる血は、龍の血。魔力を帯びた血を持つ者は、誰であろうと、どこにいようと、十二になった年の秋、入学式の前夜に、無理やり学院に召喚されてしまうの」",
        "「そう。私は今年で十二歳。色々試してみたけど、この身に流れる龍の血をごまかすことはできなかった。時が来れば、この血に反応して、私も学院に召喚されてしまうでしょう。一度見つかってしまえば、お母様たちがそれこそ血のにじむ思いで用意してくれた、この下町生活も終わりだわ」",
        "「血のにじむ思いで用意してくれた、この下町生活も終わりだわ」",
        "「あなた馬鹿なの？」",
        "「完徹しようが美しく潤み続けるハーケンベルグ家特有の紫の瞳、どんなに荒んだ食生活をしようが白く透き通る肌、切っても切っても魔力のせいで艶やかに伸び続ける濡れ羽色の髪。幼くとも完成された、こーんな素晴らしい美貌の少女を、一体誰が手放そうとすると思うの？」",
        "「信じてないわね？言っておくけど、この見た目で無防備に町を歩くとすごいわよ、お父様以外のあらゆるむくつけき野郎どもがはあはあ言いながらすり寄ってくるし、犬はマウンティングしようとするし、鼠は興奮してたかってくるし。お陰で私は生まれてこの方、小屋からほとんど出ずに、読書したり夜な夜な妄想に勤しんだり、三食きっちり頂いてぐっすり眠るくらいのことしかできなかったわ」",
        "「学院なんて、それこそ脳みそまで性欲で沸き立った男どもの巣窟よ。そんなところに放り込まれて、無事に抜け出せるものかどうか。四六時中野郎どもにはあはあ言い寄られるどどめ色の人生を歩むくらいなら、私はバッタになって自由に野原を跳ねまわりたいわ」",
        "「…………」",
        "「あなた、運命とか縁とかって、信じる？」",
        "「ここでこうしてお互いが入れ換わったのも何かの縁。いっそこのまま、あなたが学院ライフを、私が下町孤児院生活をエンジョイするのってどうかしら」",
        "「ほら、学院出身ともなれば、帝国内でも指折りのエリートよ。大出世よ。待つのは薔薇色の未来よ」",
        "「大丈夫。私、肉体労働にはちょっと、かなり、激しく自信がないけど、頭脳労働は得意なの。いくらでも替えのきく守銭奴少年の代わりに、私が立派にハンナ孤児院を盛り立ててみせるから安心してくれていいわ」",
        "「…………言わないわよ？」",
        "「ただ、入れ換わりの魔術でほぼ使い切った魔力が回復するまで、ちょーっと掛かるかな、なんて」",
        "「まあ多少幅があるけど、そうね、ざっくり……一週間から」",
        "「一年くらいかしらね」",
        "「仕方ないじゃない」",
        "「だいたい、突っ込んできたあなたが悪いんだし」",
        "「はあ！？何それ、やめてよ！あんたそれでもハンナ孤児院の子どもなわけ！？」",
        "「やめてよ！」",
        "「カールハインツライムント金貨！」",
        "「私の代わりに学院に行って、いつでもいい――一日でも二日でもいいわ――、戻ってきたら、この金貨をもう一枚支払う」",
        "「い、いいの……？」",
        "「書く書く！というか払う払う！これでも、ディア・ディアは資金繰りもうまくいってるんだから」",
        "「……そうね」",
        "「申し訳ないわ」",
        "「びっくりした。あなたって、すごくいい人なのね」",
        "「でも大丈夫よ。さっきこの体は舐めるように探索しつくしたから――隅・々・まで」",
        "「うふふ」",
        "「隣のデブがむかつくなら、自分がそいつ以上のデブになれば気にならないってよく言うけれど、そういうものなのね。いざ自分が男になってみると、凄まじかった男への嫌悪感がきれいさっぱり無くなって、今にもぶいぶい言わせたくなってくるわ」",
        "「さっきから思ってたんだけど、その口調、もう少しどうにかならないの？これでもお母様は躾けに厳しくて、私は結構おしとやかな口調を心がけてきたつもりよ」",
        "「そっか。そうよね、いや、そうだね、……だな？一人称は僕……いや、俺か」",
        "「ほら、レオ……じゃねえな、レーナもそれっぽく話してみろよ」",
        "「うわ……絶妙に気持ち悪い」",
        "「暴言の封印を」",
        "「淑女にふさわしくない暴言――乱暴な言葉遣いやスラング等々に限って、発声できなくしておいたから」",
        "「おまえ馬鹿か？」",
        "「別に正体なんてバレてもいいんだよ、期間限定の話なんだから――まあ、周りがむしろ信じないって問題はあるかもしれないけど。それよりその、美の精霊が丹精込めて作りたもうたかの繊細な美貌で粗野な言葉を話されるのが、俺の美意識に適わないだけだ」",
        "「うん。それは確かに責任を感じる。だから、俺にも同じ術を掛けよう――麗句の封印を」",
        "「ん。これで俺は、貴族的な言葉が話せなくなった。でもって、今ので魔力を完全に使い切ったな」",
        "「だから使い切ったってば。ついでに言っておくと、魔力ってのは想像力が重要だから。魔力っていう油に、想像力で火を点けるんだ。言葉ってのはそのきっかけ、火打石みたいなもんだな。いくら石ころがいっぱいあっても、絶妙にそれを打ち付ける――つまり鮮やかに発動を想像する力がなけりゃ火は点かない。方法もイメージできないのに術が解除できるわけないだろ」",
        "「んー、ヴァイツ帝国暦一〇〇八年霜白月九日、パン屋ディア・ディアの娘レーナ――以下甲とする――とハンナ孤児院のレオ――以下乙とする――は、期間を限って互いの肉体を交換する。また、その際互いに以下を制約として課す。一、……」",
        "「……驚いた。あな……痛っ、あんた、字も読めるんだ。――動揺のあまり、素の言葉が出ちまったぜ。これ、痛いな」",
        "「なるほどねえ」",
        "「あんたと入れ替わったのは偶然だったけど、もしかしたら、あんたでよかったのかもしれない。学院は、母がいた頃はくだらない温室でしかなかったけど、今はだいぶマシになったって聞いてる――図らずも、フローラの禍のおかげでな。学院で得る知識は、体が元に戻ってもあんたのものだ。思う様学んで、……ハンナさんの言う負の連鎖を、あんた自身がぶっつり切ってきてくれ」",
        "「思った以上にちゃっかりしてるよなおまえ」",
        "「ふむ」",
        "「無事に戻ってきたら、金貨はもう一枚支払うことにするよ。その一枚は、俺自身の稼ぎでだ」",
        "「まあ見てろ。魔力はおまえの体に置き去りにしたが、この明晰な頭脳を以ってすれば、カールハインツライムント金貨の一枚や二枚、すぐに稼げるさ」",
        "「――ふう。なんとか間に合ったな」",
        "「いいや」",
        "「最初に言っただろう、時間がないって」",
        "「ヴァイツゼッカー帝国学院の入学式は、毎年霜白月の十日。召喚はその前夜、月が天空に掛かる頃」",
        "「本日は晴天なり、お誂え向きの満月。よかったな！」",
        "「……レーナの美貌に、レオの男前な魂、か。――がめついけど」",
        "「そーんな魅力的な女の子、見つかったら離してもらえるかしら？……痛っ」"
    ],
    "フローラ": [],
    "13年前の第一皇子": [],
    "学院に集まった貴族たち": [
        "「いやはや、入学準備を夜に済ませなくてはならないというのは、不便なことですなあ」",
        "「精霊よ……！」"
    ],
    "召喚された子爵家の息子": [],
    "クラウス": [
        "「やあ、おはよう」",
        "「話？」",
        "「ああ、明日には入学することになっている。楽しみにしてくれているのだな」",
        "「レーナ。まずは私たちに詫びさせてくれ。今まで、おまえをこんな目に遭わせたままにしていてすまなかった。……すべて、怠惰で臆病だった私たちの責任だ」",
        "「だが、どうか聞いておくれ。おまえは私たちの大切な孫だ。私たちは、私たちに差しだせるどんなものでも、おまえに与えたいと思っている。だから、そんなに早くここを出て行こうなどと、考えなくてもよいのだ」",
        "「いや……。私たちとしてもそうしてほしいところだが、学院に通うのは貴族の権利であると同時に、義務なのだ。この身に流れる龍の血を、ただそのままにしておくわけにはゆかぬ。把握し、管理し、操作できるようにならねば、時に過ぎた魔力は毒になるのだよ」",
        "「だが、レーナ。学院に行く前に、私たちからおまえに贈りたいものがある」",
        "「ああ。――貴族には栄誉な学院通いも、慣れぬおまえには気苦労の方が多かろう。要らぬ悪意からおまえを守るためにも、どうか私たちに、お前の新しい名を与えさせてほしい」",
        "「レオノーラ。これからは、レオノーラ・フォン・ハーケンベルグを名乗ってくれぬか。この名前が、お前からあらゆる悪意や危険を遠ざけてくれるだろう」",
        "「エミーリア」",
        "「エミーリア」",
        "「古きよりハーケンベルグ侯爵家は、帝国の盾にして帝国の剣。その長子として生まれたクラウディアもまた、幼いころから武に秀でた天性の戦士だった。そんな彼女が夜盗に襲われたというのなら、それはよほど手強い敵だったのだ。それほどの敵を相手に散ったのなら、クラウディアもまた悔いはなかったであろう」",
        "「クラウディアは聡い子だった。猛き炎を操る、強い子でもあった。幼いころは我々のつけた密偵をかわして町に下りるような、そんな勘の良さもあった。案外どこかで、けろりとして生きているのかもしれん」",
        "「む。それは、まあ、その……下町でパン屋でも開いてだな」",
        "「……！」",
        "「まさか……」",
        "「…………」",
        "「はい？」",
        "「帝国中の、一番の仕立て屋と針子を呼べ！いくら使っても構わん！最高級のドレスで、あの精霊の御業としか思えん可愛い孫娘を飾り立てるのだ――！」",
        "「紫は必須だ――！」",
        "「どうした、レーナ」",
        "「エミーリア。本人の前でかわいそうなどと、レーナに失礼だとは思わないのか」",
        "「ごめんなさいね、レーナ。そうだわ、それでは気分転換に、ドレスを見てみない？あなたにぴったりのものを、たくさん誂えたのよ」",
        "「――あの子はもう寝たのか」",
        "「ああ」",
        "「……クラウディアが禍に巻き込まれた時、彼女なら身に降りかかった火の粉を払いのけられると、そう信じて疑わなかった。死んだと噂で聞いた時も、半信半疑だったし――もしその程度で命を落とすのであれば、それがディアの運命なのだと思ったのだ」",
        "「だが今日、あの子を――レーナを見て、私は精霊の奇跡と、そして自らの罪を知ったのだ。あのように愛らしい、何の罪もない子が、汚泥にまみれ、自分を責めながら生きてきたという事実……そしてその境遇に追いやったのは、他でもない私であるということを」",
        "「それに、ヴァイツ語も流暢に話せぬようだった。恐らくだが、周囲にそれを教える人間がいなかったのだろう」",
        "「時折、あの子が感情を高ぶらせそうになるたびに、言葉に詰まっていたことに気付いたか？」",
        "「誰かがレーナをそうさせたのだ。大声で喚かぬよう、大人の機嫌を損ねぬよう、あの子が叫ぼうとするたびに、おおかた殴るなりして躾けたのではないか」",
        "「もちろんだ」",
        "「あの子には、誰もが羨むような、祝福された人生を用意しよう。手始めに――新しい人生に相応しい名を与えようと考えているのだが、どうだろう」",
        "「ああ、実は私もそれがいいと考えていた」"
    ],
    "エミーリア": [
        "「おはよう、可愛いあなた。昨日はよく眠れたかしら」",
        "「まあ、一体どうして？」",
        "「まあ……！そんな悲しいことを言わないで。わたくしたちは、あなたをディアの代わりに思っているのではないわ。あなたは、わたくしたちの大事な孫娘よ！」",
        "「お金など！何を言っているの。確かにあなたほどの魔力があれば、学院での生活は全て奨学金で賄えるでしょうけれど、あなたはそんなことを心配しなくていいのよ」",
        "（ああ……。どれだけ不遇にあったとはいえ、レーナという名にも思い入れはあったでしょうに。わたくしたちのために、きっぱりとそれを捨て、新しい名を受け入れてくれたのね）",
        "「あなたは身代わりではないと何度も言っているでしょう！」",
        "「……ねえ、あなた。やはり、あの子は――クラウディアの子は、現れないのでしょうか」",
        "「私たちのディアが、命と引き換えに娘を出産したと、そう伝え聞いてから十二年……。私たちの孫が生きているなら、今年が入学の歳よ。侯爵家が総力を挙げて探しても見つからなかった子だけれど、帝国の始祖が引いた強力な召喚陣ならあるいはと、一縷の望みを掛けたのに……」",
        "「でも、そう、望みを掛けたからね、どんな孫娘が現れてもいいように、今日に合わせてドレスを作らせたのよ。ディアの娘だから、きっと瞳は紫でしょう？でも、髪の色がわからないから、悩んだ末に、結局全部作ることにしたの。ブロンドが映えるブルーグレー、ブルネットを引き立てる柔らかなクリーム色、それとも亜麻色ってことはあるかしら？念の為若草色も入れておいたわ。いったいその子は、どんな髪の色をして、どんな、暮らし……」",
        "「どうしてあなたはそんなに平然としていられるの！」",
        "「あの子が、わたくしたちのディアが、この学院で苦しんでいた時も、あなたは手助けせず、追放された時でさえ最初は捜索すらしなかった。あの子が、あの子が、死んだと……！そう聞いた時でさえ眉ひとつ動かさず、今も無表情でこの場に立っているなんて！どうしてそんなことができるの！」",
        "「ハーケンベルグの紫の瞳は真実を見通す、そんなことを称えられておきながら、あなたも、わたくしも！真実の欠片さえ見落として、今もただ立ち尽くすことしかできないのだわ！」",
        "「わたくしは親の助けも得られなかった憐れな娘の話をしているのであって、戦死した部下の散り際を云々しているわけではありませんわ！」",
        "「貴族令嬢の手本として生きていたあの子が、領地以外のどこでどうやって暮らしていけると言うのです！」",
        "「馬鹿をおっしゃらないで！」",
        "「先程召喚されたのが公爵家の次男様。となれば、この後は召喚されても筆頭公爵か皇族クラスね。……あなた。もう、帰りましょう」",
        "「ああ……！ああ！ああ！なんということ！なんということでしょう！」",
        "「あなた！あの子が！あの子の娘が！わたくしたちのもとに帰ってきたのだわ！ご覧になって、あの紫の瞳、あの愛らしい顔……！ディアの幼いころに瓜二つだわ！」",
        "「……あなた？」",
        "「……を、……べ」",
        "「さあさ、こちらに座って頂戴、あらあら何を遠慮してるの、さあ座って、ほらクッション！ふふ、これね、おばあ様が刺繍したのよ、ハーケンベルグ侯爵家の林檎の花紋。ふふ、うふふ、おばあ様ですって」",
        "「さ、どうぞ、温めたチョコレートよ。甘いものは好きかしら？きっと好きよね！うふふ、ディア――あなたの母様もね、お菓子とパンが大好物だったの。熱いから気を付けてね、ゆっくり飲むのよ」",
        "「それで、私たちの可愛いあなた、お名前を聞かせてくれるかしら」",
        "「まあ、レーナ！レーナというのね！かわいらしい名前だわ」",
        "「レーナ……うむ。よい」",
        "「可愛いレーナ、落ち着いて。そうね。ホットチョコレートは、あの子も大好きだったもの。きっと思い出してしまったのよね」",
        "「教えてちょうだい、レーナ。クラウディアは……、優しかった？笑っていたかしら」",
        "「そう……。では、あなたの母様は、あなたが小さいうちに亡くなってしまったのかしら」",
        "「かわいそうに……！ではあなたは、顔もわからないまま、ディアの面影を求めて生きてきたのね……」",
        "「ほら見て、このブルーのドレスを着たら、きっと海の精霊のようよ。それともこちらがいいかしら。シードルのような金色に、あなたの黒髪がきっと映えるわ。ほら、このピンクも女の子らしくてとっても素敵」",
        "「まあ、レーナ。一緒に真剣に選んでちょうだい。いつまでもその粗末な――いえ、ごめんなさいね、その服でいては寒いでしょう？ヴァイツの秋は冷えるわ。どれか選んで、着替えてちょうだいな」",
        "「ね、色とりどりできれいでしょう？全部あなたのものよ。でもそうね、今日はこれなんてどうかしら」",
        "「まあ……どうして？そんな暗い色が好きなの？あなたはこんなに愛らしいのに」",
        "「汚れて……？何を言っているの？ああ、今あなたの着ている服が少し汚れているからかしら。ちょっと粉っぽいわね。でもほら、だからこそ、好きなドレスを選んでいいのよ」",
        "「這う、ひざまずく……？どういうことなの？なぜあなたがそんなことをしなくてはならないの？」",
        "「馬鹿なことを言わないで！あなたの……あなたのせいであるものですか！」",
        "「レーナ、レーナ！よく聞いて。あなたの母様が亡くなったのはあなたのせいなんかではない。全てフローラの……いえ、わたくしたちのせいなのよ。あなたが気に病む必要なんて、どこにもないの！」",
        "「そうよ、全てわたくしたちのせいよ。あなたはけっして、汚れてなどいないわ」",
        "「……ごめんなさい。それは、わたくしたちにはどうすることもできないのよ」",
        "「でもね、レーナ、母様はいつもあなたのそばにいるわ。ここに――」",
        "「今のあなたには、少し難しいかしら。でも、覚えておいてね。母様も、わたくしたちも、いつもあなたの傍にいるわ――」",
        "「今日はもう休みましょうね」",
        "「ええ、ベッドにもぐったと思ったら、すぐでしたわ。……子どもってそういうものでしたわね。懐かしいわ」",
        "「あなた」",
        "「私は、間違っていたのだろうな」",
        "「……あの子は、ひどく痩せておりましたね」",
        "「ええ、びくりと、何かに怯えたように肩を震わせて……」",
        "「ええ、ええ。そうでなければ、どうして年端もゆかないあの子が、自分は汚れているなどと言いましょう。きっと誰かが、レーナを詰り、食事も十分に与えぬまま、地に這い蹲らせていたのだわ」",
        "「ねえ、クラウス」",
        "「わたくしは、あの子を守るわ」",
        "「孤独からも、凍える寒さからも、わたくしが持つ全てを捧げて、あの子を守ってみせる。協力してくださるでしょう？」",
        "「まあ、素晴らしいですわ！」",
        "「それでもレーナというのは生まれた時から親しんでいる名なのだから、なるべく響きが近い方がいいですわね。レーナ、エレーナ、エレノア……レオノーラ」",
        "「レオノーラなんてどうでしょう」",
        "「レオノーラ……わたくしたちの、愛しい子」"
    ],
    "アデイラ": [
        "「ねえ、カイ、この髪飾りはどうかしら」",
        "「このドレスは？大人の魅力に溢れていると思わない？」",
        "「ねえ、あなたの主人は、このあたくしでしょう？この、ハーケンベルグ次期侯爵夫人、アデイラの」",
        "「そうよね。そうでしょ？たかが使用人の息子には、行き過ぎた名誉よねえ？」",
        "「ふふ、でも、あたくしはちゃんとあなたを評価してきたつもりよ」",
        "「この、蜂蜜のような金の髪、冬の夜空のような青い瞳、少女のような滑らかな頬にすらりとした立ち姿。一目見た時から、あなたは将来、絶対いい男になると確信したんだもの」",
        "「それで、カイ？その恩義ある主人を放り出して、どこの馬の骨とも知れない下町女に随行して学院に行くというのは本当なの？」",
        "「どうでもいいでしょ、そんなこと！」",
        "「あなたは！このあたくしよりも、ぽっと出のその女を選ぶのかって聞いてるの！」",
        "「んまあ！」",
        "「お義父様ったら、ひどいわ！あなたからも言い返しなさいよ！あなたを取り上げられてしまったら、可哀想なあたくしは、朝の支度もままならないわ！」",
        "「もういいわ！」",
        "「ねえ、カイ、あたくしはそんな言葉を聞きたいんじゃないわ――わかってるわよね？いつもみたいに、あたくしに優しく話してちょうだい」",
        "「ああ、なんてかわいい子！いいこと、カイ？下町出の女の子なんて、最初は物珍しいかもしれないけれど、お義父様もお義母様もすぐに飽きて放り出すにちがいないわ。きっと、マナーも何も知らない、泥まみれの醜いアヒルにちがいないもの。卑しくて、みすぼらしくて、――そうね、かわいいあなたにのぼせ上がるか、もしかしたら嫉妬するかも！」",
        "「いいのよ」",
        "「ちょっとでも嫌なことがあれば、必ずあたくしに言うのよ。すぐに呼び戻してあげる。ううん、あなたは遠慮深い子だから、あたくしの方からお義父様に掛けあってもいいわ」",
        "「んまあ！」",
        "「そう……カイがそういう覚悟なら、あたくしも応援しなくてはね」"
    ],
    "ハーケンベルグ家長男": [],
    "カイの兄": [
        "「見事だったな」"
    ],
    "カイの父": [],
    "デリア": [
        "「よろしいですか、みなさん。今見たことは、くれぐれも内密に。侯爵閣下へのご報告は、わたくしが致します」",
        "「その通りです。――ああ、カイ」",
        "「いいですか、カイ。レーナ様……いえ、レオノーラ様に、あなたは持てる全ての誠意を尽くしてお仕えするのですよ。あなたはとにかく、優しく、男性性を感じさせぬように振舞いなさい。わかった？」",
        "「あなたならすぐにわかるはずです。さあ、わたくしは侯爵閣下へのご報告があるので失礼するわ。皆さんも、それぞれの持ち場につきなさい」"
    ],
    "ハーケンベルグ家の侍女たち": [
        "「はい、もちろんです、デリア様！あんなお労しい……」",
        "「しっ、いけませんわ、そのような言い方をしては。ご本人は健気にも平然としていらっしゃるのに、わたくし達が動揺してどうしますの」",
        "「はい」"
    ],
    "食堂の入り口にいた青年": [
        "「――ただいま戻りました」",
        "「アルと呼んでくれ」",
        "「この姿の時はね」",
        "「そんなに悪趣味かな？」",
        "「お言葉だね。僕はちらつかせてるわけではない、与えているよ、気が向けばね。――ああ、僕にも紅茶を」",
        "「おっと、すまなかったね、ナターリア。変装の解除を」"
    ],
    "茶会に現れたアルベルト": [
        "「――ようこそ、ヴァイツゼッカー帝国学院へ。学生の代表として、歓迎しよう」",
        "「新入生の面倒は、基本的に下級学年長であるビアンカ・フォン・ヴァイツゼッカー第一皇女を中心とした下級学年の生徒会が見ることになっている。ビアンカ、ご挨拶を」",
        "「堅苦しい話はこれで仕舞いとしよう。これからは自由に新入生同士の交流を深めてくれ。僕たちも各テーブルの間を回ることにしよう」",
        "「……お待ちしておりました」",
        "「随分とゆっくりとしたお帰りで。楽しまれましたか？――アルベルト様」",
        "「ではアル。また町に下りてきたのですか。いい加減、その悪趣味な遊びはおやめになったらどうです」",
        "「ええ。その日暮らしの貧民に金貨をちらつかせて、反応を楽しむなど。悪趣味以外の何だというのです」",
        "「その前に、わたくしを元の姿に戻してくださいませ」"
    ],
    "茶会に参加した生徒A": [
        "「ああ、素敵……！さすが帝国の頭脳と謳われるアルベルト様。最高学年の先輩方を退けて生徒会長になられたというのも納得ですわ。わたくし、アルベルト様がご在学のうちにこの学院に入学できて、本当によかった！」"
    ],
    "茶会に参加した生徒B": [
        "「ええ、本当に！ほら、ご覧になって！高い魔力がそのまま粒子となって、全身が淡く輝いていらっしゃるようよ」"
    ],
    "オスカー・ベルンシュタイン": [],
    "レオノーラのクラスメイト女子": [
        "「あ、あの……レオノーラさん。大丈夫ですか？よければ、わたくしたちでその花を片づけてまいりますわ」"
    ],
    "レオノーラのクラスメイト男子": [
        "「ご、ごめんな。俺たちが来た時にはもうそこにあって、どうしていいかわからなかったんだ」"
    ],
    "王妃": [],
    "2年前のアルベルトの変装": []
}