{
    "レオン(父)": [
        "「アレルがどんな職業を与えられるのか考えていると、お父さん、緊張のあまり昨日は一睡もできなかったぞ！」",
        "「それにしてもアレルは落ち着いているなぁ。父さんが祝福を受けるときは、あまりの緊張で神殿に行く道中におしっこを漏らしてしまったというのに……」",
        "「まったくだ！この子はきっと将来、大物になるに違いない！」",
        "「アレル！待ってくれ！」",
        "「記念すべき瞬間なんだ。家族が同伴するのは当たり前だろう」",
        "「頑張れ、アレル！」",
        "「父さんは？」",
        "「元気出すんだ、アレル！どんな職業を与えられよろうと、お前はおれが誇る自慢の息子に違いない！」",
        "「いいか、アレル！死のうなんて思うんじゃないぞ！」",
        "「一撃でも入れれば勝ちってことでいいか？」",
        "「さっきからそう言っているだろう」",
        "「なんだ。二人同時に来ないのか？」",
        "「お前くらい、俺一人で十分だっての！」"
    ],
    "ファラ(母)": [
        "「ふふふ、お母さんも自分のとき以上に緊張していますよ」",
        "「さすがアレルちゃん、達観してますねぇ。とても十歳とは思えません」",
        "「うふふ、有名人になっちゃったら、この家にもファンがいっぱい押しかけてきちゃうかもしれませんねぇ」",
        "「もう、アレルちゃんったら、何で先に行ってしまうのかしら」",
        "「アレルちゃん、ファイト！」",
        "「あら、お帰りなさい、アレルちゃん」",
        "「？どうしたんですか？藪から棒に」",
        "「どうしてまた？」",
        "「ごめんなさい、アレルちゃん……あなたがそんなに苦しんでいたなんて……」",
        "「気づいてあげられずごめんなさい……母親失格ですね……」",
        "「幾ら大人びているからと言って、やっぱりまだ十歳……幾らでもお母さんに甘えてくれていいんですよ？」",
        "「うんうん、分かっています。お母さんはずっとアレルちゃんの味方ですからね」",
        "「もちろんですよ、アレルちゃん。お母さん、ずっ～とアレルちゃんのこと、見守っていますからね」",
        "「……あれ、おかしいですね。今、アレルちゃんが〈双刃斬り〉を使ったように見えてしまいました……。いえ、そんなはずがありません。だとすれば、これは夢……そうですね、夢ですよね。でもこんな夢を見るなんて……もしかして、アレルちゃんが《無職》であることを私が受け入れることができていないということ……？ああ、なんて酷いお母さんなんでしょう……」",
        "「ひはい（痛い）？」",
        "「じゃあ本当に……」",
        "「お父さん！お父さんっ！アレルちゃんはやっぱり天才ですよおおおおおおおおおおおおおおっ！！」",
        "「あら、おはよう、アレルちゃん」",
        "「朝食ができてますよ」",
        "「まだ寝ていますよ。お姉ちゃん、起こしてきてくれますか？」",
        "「お父さんの言う通りです。アレルちゃんはアレルちゃんですから」",
        "「お姉ちゃんのことはともかく、お母さんたちもできるだけ長くお仕事頑張るから、アレルちゃんは働かなくたっていいんですよ」"
    ],
    "姉": [
        "「アレルならきっと【上級職】なのだ！なんたって、お姉ちゃんの弟なのだからな！」",
        "「くっ……そうなるときっとアレルに言い寄ってくる女も沢山っ……それはダメだっ！お姉ちゃんが許さないのだ！」",
        "「そうなのだ！お姉ちゃんを置いてくなんて酷いのだ！」",
        "「お姉ちゃんが付いてるのだ！」",
        "「朝だぞ、アレル！アレルの大好きなお姉ちゃんが起こしにきてやったのだ！」",
        "「相変わらずアレルは朝が弱いな！よし、お姉ちゃんのおはようのチュウで――」",
        "「ちょっ、今、思いっ切りお姉ちゃんを殴っただろ！？しかも何事も無かったかのようにスルーしてるし！？」",
        "「こらーっ！お姉ちゃんを放置するなーっ！」",
        "「ぐぬぬっ……分かったのだ！」",
        "「お姉ちゃんもアレルの味方なのだ！」",
        "「大丈夫なのだ！心配しなくてもアレルはお姉ちゃんが養ってあげるのだ！」",
        "「何でなのだ！？ほらっ、小さい頃は大きくなったらお姉ちゃんと結婚したいって言ってただろう！？」",
        "「なっ！？」",
        "「ま、まだまだこれから成長するのだ！毎日頑張って牛乳一杯飲んでるし！ひゃ、１５０センチは堅いぞ！」",
        "「無理だと思ってるだろう――っ！？」"
    ],
    "アレル": [
        "「〝剣の都市〟まではあとどれくらいだ？」",
        "「あんたもか」",
        "「《無職》だ」",
        "「観光ではない。剣の道で頂点を目指すためだ」",
        "「冗談ではない」",
        "「ふむ。なかなか薄情な連中だ」",
        "「残念だが、そんな大振りでは当たらない」",
        "「渾身の一撃というのはこれくらい確実な状況でやるべきだ」",
        "「あれが〝剣の都市〟か」",
        "「だが断る」",
        "「何でも何も、入るなら規模の大きなギルドだろう」",
        "「ならなぜ目を逸らす？」",
        "「残念ながら俺は大きい胸が好みだ」",
        "「では靴を！靴を舐めますから！」",
        "「だが断る」",
        "「別に興味ない」",
        "「ところでこの都市でもっとも力のあるギルドは何だ？」",
        "「そうか。助かった」",
        "「まぁ頑張れ。俺以外にも新人はたくさんいる。中にはお前の話を聞いてくれる変わり者もいるだろう」",
        "「……？」",
        "「ふむ。あれだろうか？」",
        "「ここがブラックブレードの本拠地か？」",
        "「入会したい」",
        "「分かった」",
        "「いや、俺は《無職》だ。【上級職】ではない」",
        "「そこを何とかできないものか？受験すれば確実に受かる自信がある」",
        "「ならばこの手紙をギルドの代表に渡してほしい」",
        "「ああ」",
        "「なぜだ？」",
        "「だって騒いだって仕方がないだろう」",
        "「別に祝福ぐらい一人で受けられるぞ？」",
        "「練習した」",
        "「確かに、普通は二か所をまったく同時に斬ることはできない。どうしても時間差が生じてしまうからな」",
        "「だが、ならば普・通・で・は・な・い・速・度・で・斬・れ・ば・い・い・だけだ」",
        "「なんだ、聖水を持ってきていないのか」",
        "「どうだ、怪我の状態は？」",
        "「そうか。……ふむ、しかし今日は止めておいた方がよさそうだ」",
        "「いや、この間のリベンジができればと思っていた。だがその様子だと、後日にしておくべきだろう」",
        "「？後日でいいぞ？」",
        "「そうか」",
        "「〝双刃斬り〟」",
        "「俺の〝双刃斬り〟はスキルによるものではない。つまり、別に『双刃』である必要はないということだ」",
        "「ふむ。ならば何度でも見せてやろう」",
        "「母さん。一つ頼みたいことがある」",
        "「母さんが習得しているスキルをすべて見せてほしい",
        "「スキルを習得したいと思って」",
        "「母さん？」",
        "「だから何を言っているんだ、母さん？」",
        "「母さん、俺は正常だ」",
        "「母さん、見ていてくれ」",
        "「〝双刃斬り〟」",
        "「どうだ、母さん？」",
        "「母さん、夢じゃない」",
        "「夢じゃないからな。〈双刃斬り〉を再現してみたんだ。一か月くらいかかったけどな」",
        "「朝か」",
        "「おはよう、母さん」",
        "「ありがとう」",
        "「〝双刃斬り〟」",
        "「もっと剣速が必要か」",
        "「手首の返しも大事だな」",
        "「うむ。今のはさっきまでよりも速かった。だがまだまだだ」",
        "「もっと速く」",
        "「もっともっと」",
        "「まだまだ」",
        "「〝双刃斬り〟」",
        "「ふむ。上手くいったな」",
        "「こんなところか」",
        "「……何だ？」",
        "「ホブゴブリンか」",
        "「幸いこっちには気づいていないな」",
        "「〝双刃斬り〟！」",
        "「ふむ。久しぶりだな」",
        "「いや、別にそんな気はまったくない」",
        "「遠慮する」",
        "「いつの話だ。それと、悪いけど姉さんは俺のタイプじゃない」",
        "「だって姉さん、ちんちくりんだし。俺はもっと女性的な魅力がある方が好みだ」",
        "「あと１５センチか。まぁ頑張ってくれ、姉さん」",
        "「別に意味ないことはないだろう。剣を振っているだけで気持ちいいしな」",
        "「もしかしてお前たちもか？」",
        "「せっかくだし、少し俺と手合わせしないか？」",
        "「いや、見ていたからこそだ。正直、相手にするにはちょうどいいと思った」",
        "「何の話だ？」",
        "「何を言っている。俺がいなくともあんたなら普通に対処できていただろう？」",
        "「当然だ。剣士系スキルへの知識だけならまだしも、見ただけで俺の使った〝スキル〟を言い当ててしまうなど、普通の御者にできることではない」",
        "「なんで御者を？」",
        "「秘密？」",
        "「何度も言っているが、職業は《無職》だ」",
        "「《剣姫》のスキルは母さんが使っているのを見て習得した」",
        "「そうか。鑑定書を見せればよかったのか」",
        "「まあいい。次からそうしよう」",
        "「ふむ、そう言えば、なんと言ったか？母さんが入っていたギルドは」",
        "「誰かに訊けばいいか」",
        "「他を当たってくれ」",
        "「だが断る」",
        "「いや、なかなか良い剣筋だと思うぞ」",
        "「む、さすがに二人同時はキツイな」",
        "「俺の勝ちだな」",
        "「そうだが？」",
        "「なんだ。あんたもやりたかったのか」",
        "「……それって、すごいのか？」",
        "「そうなのか。知らなかった」",
        "「そうか」",
        "「？」",
        "「つまりお前はファザコンということか」",
        "「とんだとばっちりだ。だがお陰で手合わせできるというのだから、むしろありがたいか」",
        "「それでいいぞ」",
        "「うむ」",
        "「……？」",
        "「実力が互角だからとしか言えないが」",
        "「ああ」",
        "「いや、別にふざけてないぞ」",
        "「っ！？」"
    ],
    "神官": [
        "「それでは祝福の儀を始めたいと思います」",
        "「おや、君はもしかしてレオン君のところの……？」",
        "「もう二十年以上も前かな？だけど今でも思い出すよ。レオン君やファラちゃんが祝福を受けたときのことを。まさか、同時に二人も最初から【上級職】を与えられる子が現れるなんてね」"
    ],
    "子供A": [
        "「やった！《鍛冶師》だ！これで父ちゃんの後を継げる！」"
    ],
    "子供B": [
        "「僕は《魔術師》だぞ！」"
    ],
    "町人A": [
        "「……次はレオンのところの息子だぞ」"
    ],
    "町人B": [
        "「アレル君か。きっと彼も【上級職】なんだろうな」"
    ],
    "町人C": [
        "「大きくなったらうちの娘を嫁に貰ってくれないかしら」"
    ],
    "同い年の少年A": [
        "「おいおい、《無職》が剣の訓練してるぜ！」",
        "「お前たちも？ぶはっ、俺らはお前と違って《剣士》だからな！」",
        "「俺らは《無職》のお前と違って、素振りなんつーダセェことする必要ねぇからな！」",
        "「うおーっ、すげぇ！今まで剣なんて持ったこともなかったのに、マジで身体が勝手に動くぞ！」",
        "「ぜえ、ぜえ……やっぱすげぇな、スキルってのは！」",
        "「《無職》が俺たち《剣士》と？ぶはははっ、相手になる訳ねぇだろ！」",
        "「ぶははははっ！馬鹿だこいつ！」",
        "「おいおい、マジでやる気かよ？」",
        "「ちっ。いいぜ。だったら職業の差ってやつを見せつけてやるよ」",
        "「あ？お前、どんだけ調子乗ってんだよ？」",
        "「おらおらおら！」",
        "「ははっ、どうした！？大口叩いたくせに、防戦一方じゃねぇか！」",
        "「……守ってばっかりじゃいつまで経っても勝てねぇぞ！」",
        "「そ、そろそろ終わりにしてやらぁ！」",
        "「……ちょ、ちょっと待て！」",
        "「何で俺の剣を普通に捌いてやがんだよ！？俺は《剣士》で〈剣技・初級〉のスキルを持ってんだぞ！？」",
        "「だったらお前も手伝えよ！」",
        "「ふ、ふざけんなよ！？」",
        "「うおっ、危ねぇ！？何しやがる！？」",
        "「あだっ！？」",
        "「ふ、ふざけんな！今のは無しだろ！」",
        "「け、《剣士》の俺らが《無職》に負けるはずがねぇんだよ！」",
        "「誰だお前は！？」",
        "「やっぱそうだって。自警団長の……」"
    ],
    "同い年の少年B": [
        "「ぶははは！マジだ！」",
        "「一緒にするんじゃねーよ！」",
        "「まぁそこで見ておけよ！」",
        "「俺も俺も！これならゴブリンくらい瞬殺できそうだぜ！」",
        "「はぁ、はぁ……ははっ、どっかの《無職》さんには一生この感覚は味わえないんだろうな」",
        "「お前、今の俺たちの剣技を見てなかったのかよっ？」",
        "「《無職》のショックで頭おかしくなったんじゃねーか！」",
        "「なに遊んでんだよ。《無職》なんかとっととやっつけちまえよ！」",
        "「仕方ねぇな。もう面倒だから同時に行くぞ」",
        "「《無職》の分際でっ……」",
        "「お前がそんなところにいるからだろうが！」",
        "「ぐあっ！？」",
        "「そうだ！卑怯なタイミングできやがって！」",
        "「ああっ！次は今みたいにはいかねぇぞ！」",
        "「お、おいっ……こいつって……」",
        "「うお、マジか……」"
    ],
    "一年先輩の剣士": [
        "「ど、どういうことだ！？何で貴様が〈双刃斬り〉を使える！？」",
        "「ふざけるな！練習して習得できるようなものではない！」",
        "「あれはスキルだからこそできる芸当だ！」",
        "「そうだろう！？」",
        "「意味が分からない！？」",
        "「っ……」",
        "「……もうかなり良くなっている」",
        "「何のことだ？」",
        "「っ！……いいだろう！その勝負、受けてやろうじゃないか！」",
        "「問題ない！もう怪我は治ったからな！」",
        "「たとえ貴様が〈双刃斬り〉を使えようと、勝つのは私だ！なぜなら生粋の《剣士》である私の〈双刃斬り〉が、《無職》である貴様の紛い物に負けるはずがない！」",
        "「いくぞ！〈双刃斬り〉！」",
        "「なっ……」",
        "「……ん、だと……？き、貴様っ……一体、今どうやった！？」",
        "「ば、馬鹿な……そんなこと、できるはずがない……」",
        "「あああぁっ！」",
        "「くそっ……まさか、こんなのに出会うなんて……！」",
        "「な……」",
        "「ど、どういうことだ！？何で貴様が〈双刃斬り〉を使える！？」",
        "「やめておくがいい。《剣士》ならば、それ以上の無様を晒すな」",
        "「私も《剣士》だ。ただし貴様らより一年先輩だがな」",
        "「貴様が《剣姫》ファラの息子か」",
        "「次は私と相手をしろ」",
        "「雑魚二人に勝った程度で奢るな。《無職》の貴様に、私が本当の《剣士》の力を見せてやる」",
        "「私は〈剣技・中級〉スキルを取得している。同じ《剣士》と言っても、あの二人とは格が違うぞ」",
        "「なっ？貴様っ、馬鹿にしているのかっ？普通は早くとも二、三年はかかると言われているんだぞ！」",
        "「この《無職》がっ……」",
        "「自警団長のエバンズは私の父だ」",
        "「貴様の母親には父が世話になっている」",
        "「……だが、これだけははっきりと言わせてもらう」",
        "「この町で一番の剣士は私の父だ。貴様の母親ではない」",
        "「なのにっ、なぜ誰も分かってくれないんだ！私の父こそが最強！あんな女など、パ――父の足元にも及ばないというのに！」",
        "「ち、違う！？そういうんじゃない！私は純粋にパ――父を剣士として尊敬しているだけだ！」",
        "「しょ、勝負は加護が半分以下になるまで。それでどうだ？私は普段からその条件で試合をしているが、安全に、それでいてそれなりに存分に戦える」",
        "「もっとも、《無職》の貴様が相手ではすぐに終わってしまいそうだがな！」",
        "「いくぞッ！」",
        "「ど、どういうことだ！？」",
        "「何で〈剣技・中級〉スキルを持つ私と、《無職》の貴様が互角に斬り合っているのかと訊いているんだ！」",
        "「それがおかしいと言っている！貴様、本当に《無職》なのか！？」",
        "「そんなわけがあるか！」",
        "「くっ……ふざけおって……」",
        "「黙れ。貴様にだけは絶対に負けない！」",
        "「喰らえ！〈双刃斬り〉！」",
        "「私の攻撃スキル、〈双刃斬り〉だ」",
        "「〈双刃斬り〉は見ての通り、一振りで二つの斬撃を繰り出すというもの。《無職》の貴様には絶対に真似できない芸当だ」",
        "「果たして貴様にこれを防ぐことができるか？」",
        "「〈双刃斬り〉！」",
        "「〈双刃斬り〉！」",
        "「〈双刃斬り〉！」",
        "「ははっ！もうすぐで加護が半分を切ってしまうぞ！」"
    ],
    "エバンス(自警団長)": [
        "「いえ、あっしも長い間こうして御者をやってますからねぇ。今まで、何人もの剣士さんが野心を抱いて〝剣の都市〟に行くのを見てきました。ですが、さすがに《無職》の方というのは初めてです」"
    ],
    "ゴブリン": [
        "「グギェッ！」",
        "「ギャッ！？」"
    ],
    "ホブゴブリン": [
        "「ッ！？」",
        "「ァ……」"
    ],
    "御者": [
        "「あと三駅ですから、このまま順調にいけば明後日の昼過ぎには到着しますかねぇ」",
        "「ちょっ、お客さん！《無職》のお客さんがどうにかできる相手じゃないですよ！」",
        "「な！？なんだ、今の速さは……っ！？」",
        "「まさか……〈縮地〉スキル！？」",
        "「〈剣舞〉っ……あれは〈剣舞〉ですよっ！【最上級職】の《剣姫》だけが使えるという攻防一体のスキル……！ですが、なぜ男である彼が……っ？」",
        "「〈気配察知〉スキルまで……っ！？」",
        "「危ない！？」",
        "「いや、あの程度で逃げ出すような剣士では、どうせあの都市では通用しませんよ」",
        "「所詮、彼らは【上級職】になっただけで満足してしまうレベルでしょう。【上級職】なんて、あの都市ではあくまでスタート地点なんですがねぇ。大事なのはそこからいかに上を目指すかですよ。死んでももっと強くなってやろう。そういう気概がなければもう先には進めません」",
        "「長旅、お疲れ様でした。それにしても助かりましたよ」",
        "「決まっているでしょう？キングオークを倒して下さったことですよ。もしお客さんがいなかったら、あっしは今頃この世にはいなかったでしょうからねぇ」",
        "「……へえ」",
        "「よく分かりましたねぇ」",
        "「おっしゃる通り、実はあっし、こう見えて【上級職】の《聖騎士》でしてねぇ。ですが宮仕えなどは性に合わず、長年、こ・こ・で生きてきました」",
        "「さすがにずっと戦いの中に身を置き続けるというのも、疲れますからねぇ。たまーに、のんびり各地を回っているんですよ。御者をやってるのはまぁ、そのついでです」",
        "「ところでお客さんの方の秘密も教えていただけませんかね？」",
        "「ええ。本当の職業は何なのか。あるいは、男なのになぜ女性しか成れないはずの《剣姫》のスキルを使えたのか」",
        "「またまた」",
        "「ははは、どうやらどうしても隠しておきたいみたいですねぇ」",
        "「いえ、別に構いませんよ。ただ、ギルドによっては職業を明かさなければ入ることができないところも多いですから、気を付けてくださいね」"
    ],
    "二十代前半の男": [
        "「なんだ、坊主も〝剣の都市〟に行くつもりか」",
        "「そうだ。あそこは剣士にとっては憧れだからな。だがあまりのレベルの高さに、挫折しちまう奴も後を絶たねぇ。俺と同郷だった剣士も、僅か半年足らずで逃げるようにして帰ってきちまったしな」",
        "「くくく、坊主はどれくらい持つかね？」",
        "「ふん、女のくせに剣を振るとはな」",
        "「んだとっ？」",
        "「はっ、そこまで言うなら、さぞかし立派な職業なんだろうな？まさか【基本職】の《剣士》とか言わねぇよな？」",
        "「……俺は〈剣闘士〉だ」",
        "「女と同等なのが嫌なんだよ」",
        "「坊主、お前はどうなんだ？」",
        "「くく、くはははははっ！坊主、お前マジで《無職》なのかよ！？」",
        "「つーか、《無職》が〝剣の都市〟に何の用だよ！いや、そうか、観光か！だったら最初からそう言えよ、紛らわしい」",
        "「ぶふっ！？《無職》が、剣の道で頂点を？かははははっ！こいつは傑作だぜ！」",
        "「ちっ、仕方ねぇな」",
        "「ま、まさか……キングオーク……っ！？」",
        "「おいおい、二十体以上もいるじゃねぇか！？」",
        "「じょ、冗談じゃねぇぞ！あんな数のオークを引き連れたキングオークなんかと戦えるか！」"
    ],
    "二十代前半の女": [
        "「奇遇ね。あたしも〝剣の都市〟が目的地なのよ」",
        "「あら、今時そんな古臭い考えしてるなんて、随分と田舎の出なのね？」",
        "「大事なのは職業よ。性別なんて関係ないわ」",
        "「当然、【上級職】よ。あたしは《双剣士》。知っての通り、攻撃力に秀でていて【上級職】の中でも特に人気が高いわ」",
        "「そういうあなたこそどうなのかしら？」",
        "「なによ、普通に【上級職】じゃないの」",
        "「面倒な奴ね……。【上級職】より上って言ったら、もう《剣帝》とか《剣姫》とか、【最上級職】って呼ばれてるやつくらいしかないでしょうが」",
        "「で、君はどうなのよ？」",
        "「ちょっ、笑ったら可哀想でしょ？本人だって望んで《無職》になった訳じゃないんだし……ぷふっ」",
        "「って、さすがに冗談でしょ、冗談！君、年上をからかうんじゃないわ」",
        "「あの数だし、さすがにのんびり見てるわけにはいかなそうね」",
        "「ま、まさか……キングオーク……っ！？」",
        "「しかもあの奥にいる奴……まさか、キングオーク……っ！？」",
        "「あたしも御免よ！赤の他人のために命張るなんてお断りだわ！」"
    ],
    "馬車の乗客A": [
        "「おい、あれっ……」",
        "「いや違う、あれはオークだ！」",
        "「「「おおおおおおおおおおおおおっ！！！」」」"
    ],
    "馬車の乗客B": [
        "「盗賊か！？」",
        "「おい、しかもかなりの数だぞ！？」",
        "「「「おおおおおおおおおおおおおっ！！！」」」"
    ],
    "オーク": [
        "「ブヒッ！？」",
        "「ブホッ……」"
    ],
    "キングオーク": [
        "「オオオオオオオオッ！！」",
        "「オオオオオオオオッ！」",
        "「オアアアアアアッ！」",
        "「アッ！？」"
    ],
    "馬車の乗客C": [
        "「ひぃぃぃっ！け、剣士様っ……お助け下さいっ！」",
        "「「「おおおおおおおおおおおおおっ！！！」」」",
        "「すげぇ！たった一人でキングオークとあれだけのオークを倒しちまいやがったぞ！」"
    ],
    "馬車の乗客D": [
        "「踊っている……？」",
        "「いや、それだけじゃない！よく見ろ！オークが次々と倒れていくぞ……っ！」",
        "「「「おおおおおおおおおおおおおっ！！！」」」",
        "「なんて少年だ！」"
    ],
    "馬車の乗客E": [
        "「本当だ！あの少年、踊りながら敵の攻撃を躱しているのか！？」",
        "「「「おおおおおおおおおおおおおっ！！！」」」",
        "「ははっ、《無職》だなんて、とんだ嘘つき野郎だな！」"
    ],
    "キャバルリーズの剣士": [
        "「俺たち〝キャバルリーズ〟は騎士系の剣士ばかりで構成されている高潔なギルドだ！騎士系職業の者がいたら、ぜひとも我がギルドへ！」"
    ],
    "ソードロードの剣士": [
        "「はいはーい！あたしたち〝ソードロード〟は、職業の縛りなく誰でも大歓迎！狩人系や盗賊系でも剣さえ扱えるならＯＫだよ！」"
    ],
    "レギオンの剣士": [
        "「我が〝レギオン〟は軍人系の新人を大募集中だ。集団戦で共に頂点を目指そうではないか」"
    ],
    "リリア": [
        "「ちょっ、何でですか！？」",
        "「……うちは弱小じゃないです……だ、誰もが知ってる有名ギルドです……」",
        "「ぎくり」",
        "「くっ……こんな美女が恥を忍んで土下座までしてるのに、あなたは血も涙も無い悪魔ですか！も、もしかしてわたしの身体まで要求するつもり……！？」",
        "「どうせわたしは貧乳ですよコノヤロウ！」",
        "「せ、せめて詳しい話だけでも聞いてください！」",
        "「聞いてくれますか！？ではここでも何ですので、ギルドにご案内します！」",
        "「何でですかぁっ！？」",
        "「ひでぶっ！」",
        "「ううう……土下座作戦なら今度こそ上手くいくと思ったのに……」",
        "「……それをわたしに訊きますか……図太いにも程がありますよね……」",
        "「間違いなく〝ブラックブレード〟でしょうね……Ａ級剣士が八人もいますし……」",
        "「広場に本拠地ホームがありますよ……でも最近は特に入会条件が厳しいので、なかなか入るのは大変らしいですけど……」",
        "「どういたしまして……」",
        "「めちゃくちゃ失礼ですよね！？」",
        "「そこのあなた！もしかしなくても新人さんですよね！？」",
        "「ぜひわたしたちのギルドに入って下さい！お願いします！今なら登録料無料です！」",
        "「そこをどうか！この通り！」"
    ],
    "ギルドAの剣士": [
        "「……リリアのやつ、また性懲りもなく勧誘に来てやがるぞ」"
    ],
    "ギルドBの剣士": [
        "「ははっ、どうせあんな泥船ギルドに入ろうなんて奴いるわけねぇのによ」"
    ],
    "ブラックブレードの門番": [
        "「何の用だ？」",
        "「そうだ」",
        "「入会希望者か。だがうちに入るためには試験に合格しなければならん。毎月10日に開いている。次は３日後だな」",
        "「受けるためには試験の登録が必要だ」"
    ],
    "ラックブレードの受付": [
        "「試験登録ですね。当ギルドの試験を受けるためには、【上級職】以上であることが必須となります。職業を教えていただけますか？」",
        "「ぶふっ」",
        "「も、申し訳ありません。……《無職》、ですか。先ほど申し上げました通り、当ギルドへの加入は【上級職】であることが最低条件となっております。残念ですが、お引き取り下さい」",
        "「ぶほっ……も、申し訳ないのですが、規則は規則ですので」",
        "「ギルド長にですか？」",
        "「……」",
        "「残念ですが、お受けかねます」",
        "「決まっているでしょう。ギルド長はお忙しいのです。《無職》ごときに裂く時間などありません。……後ろが使えてますので、とっとと帰っていただけませんか？」"
    ],
    "若い剣士A": [
        "「おいおい、《無職》だってよ！」",
        "「受験すれば確実に受かる！？」"
    ],
    "若い剣士B": [
        "「まさかあいつ、《無職》がこのトップギルドに入れると思ってたのか」",
        "「やべぇ！マジもんの阿呆だぜ、あいつ！」"
    ],
    "若い剣士C": [
        "「つか、《無職》なんてどこのギルドだって門前払いだろ！」",
        "「受付もめちゃくちゃ対応に困ってるじゃねぇか！」"
    ],
    "ラックブレードのギルド長": []
}