{
    "バルヴェル・ヴァンクライフト": [],
    "ロヴェル・ヴァンクライフト": [
        "「誰だ貴様は」",
        "「アギエル……？」",
        "「原型を留めていないぞ」",
        "「……何を言っている？」",
        "「これは誰だ」",
        "「サウヴェルの子では無かったのか？」",
        "「とんだ害虫だな」",
        "「明日が山場だ。見守っていてくれるかい？」",
        "「え、エレン！？どこでそんな言葉を！？」",
        "「確かに大好きだけど！でもかーさまのだけだよ！？」",
        "「え？ほんと？格好良い？も一回言って、エレン！！」",
        "「あれっ！？何だか素直に喜べない！」",
        "「俺の娘は世界一だ」",
        "「あの子は俺の血を引いているとはいえ、殆どが精霊だ。8歳になるが成長も遅れている。あの子は精霊界の中でも特に希有な存在なんだ。余り外には出したくないんだがな」",
        "「ああ、市井に子がいると言っていたか。ならば余計にあの女の子供には用はないな」",
        "「サウヴェル、何か聞かれる事があっても、あの女と子を作った記憶は無いと言え」",
        "「それは事実だ。間違いないのだろう？」",
        "「十分だ」",
        "「俺達は明日の事で書類を作らなければならない。先に食っておけと言え」",
        "「あの女の事だ。癇癪を起すだろう。食事は場が落ち着いてからだと俺が言っていたと伝えろ」",
        "「ここはお前の玩具箱じゃないぞ」",
        "「えっほんと？ほんと？」",
        "「なんで！？」",
        "「どうしたの、エレン。アルベルトが気になるのかい？」",
        "「ありがとう、アルベルト」",
        "「あの女の事だ。用心しておくことに越した事はない」",
        "「オーリ、エレン。これから俺は実家に帰るが、そこで嫌な女に会う。こちらの様子は水鏡で見ているだろうが、何があってもこちらへは来ないで欲しい」",
        "「あの女がお前達に何をするか分からないからだ。それに俺はお前達をあの女の視界に入れたくない」",
        "「それにエレンの存在を知られて王族に縁組みなど持ち出されたら俺は我慢できず暴れるからな」",
        "「何を言うか！！エレンはこんなに可愛いんだぞ！！」",
        "「ああ、勿論だよ」",
        "「じゃあ、俺は行ってくる。嫌だが。すっっごく嫌だ。激しく嫌だ……。オーリ達と一緒に向こうへ帰りたい……」",
        "「……お前達が追いつめられる程、あの女が好き勝手にしているというのは分かった。俺にも10年放置していたという非はある。……気にするな」",
        "「長らく留守にしていてすまなかった。皆が息災で何よりだ」",
        "「歓迎をありがとう。もう日も暮れる。皆気をつけて帰るように」",
        "「この教会で婚姻届けは出せるだろうか？」",
        "「向こうで結婚式は挙げているんだ。こちらでも証書が欲しいと思ってね」",
        "「助かる」",
        "「ちょっと訳ありだ。礼は弾む。今直ぐ婚姻を結びたい」",
        "「急いでくれ」",
        "「そのままの意味だ。俺は婿養子だな」",
        "「大丈夫だ。気にするな」",
        "「今喚ぶ」",
        "「オーリ、来てくれ。こちらで結婚式をしよう」",
        "「華やかなものじゃないが、許してくれる？」",
        "「ああ、そうだが」",
        "「俺は既にオーリと契って半精霊となっている。精霊の結婚式だから何も問題あるまい」",
        "「今度挨拶に行くかい？」",
        "「娘からも素晴らしい祝福を得られて幸せだ」",
        "「ありがとう神父。この通り、妻も子も特殊故にこの人間界では結婚式が挙げられないと思っていた。そして……この事は内密に願いたい。妻や子が心無い者達に狙われかねないからな」",
        "「ありがとう」",
        "「……サウヴェルか？父上とそっくりになったな」",
        "「息災で何よりだ。ずっと留守にしていて済まなかったな。苦労をかけた」",
        "「サウヴェル、アギエル。家の恥をひけらかすな。後にしろ」",
        "「これに何を言っても無駄だ。理解できる脳を持ち合わせていないのだから」",
        "「サウヴェル、話がある」",
        "「ローレン、俺は明日、城へと向かう。先触れを出しておいてくれ。それから司法局にも」",
        "「お前の離婚手続きだ。アギエルはそれを望んでいる」",
        "「明日、お前達は司法局へと行くのだ。俺が立ち会おう」",
        "「サウヴェル、行くぞ」",
        "「……アルベルトに大体の事は聞いた」",
        "「それも明日までだ。明日、あの女達を追い出すぞ」",
        "「あれはお前の子では無いのだろう？」",
        "「どういう意味だ」",
        "「ああ、謀られたな」",
        "「アギエルはあの子供をサウヴェルの子では無いと主張している」",
        "「大方、俺と結婚すれば俺の子になるという理屈で話しているつもりだろうが。この際、むしろ好都合だ」",
        "「明日、司法局へ行けば離婚理由を話さなくてはならないだろう。お前は口を開くな。良いな」",
        "「そんなわけないだろう。あの女は自滅する。それに巻き込まれたくなかったら口を絶対に開くな。いいな」",
        "「ああ、精霊界にいた」",
        "「…………」",
        "「ローレンとアルベルトにも同席してもらおう」",
        "「俺は10年間、精霊界にいた。目覚め事態は1年位で目が覚めていたんだ。これは謝罪だな……。このまま帰ればアギエルと結婚させられると思った俺は帰ることを拒んだ」",
        "「まさかあの女が弟の元に嫁ぐとは思わなかった……。家の事を任せきりにしただけじゃなく、あの女まで……。済まなかった、サウヴェル。よくぞ家を守ってくれた」",
        "「俺は向こうで愛しい人を見つけた。結婚も既にしている」",
        "「どうか時が来るまでは内密に願いたい。俺の妻は精霊界の女王、オリジンだ」",
        "「俺は向こうの世界で婿養子になった。娘も出来た。妻に似て非常に可愛いぞ」",
        "「サウヴェル、お前にも家庭があると聞いている。あの女が消えれば、そちらをここへ呼ぶといい」",
        "「市井の出だろうと構わない。むしろ王族の方が害だった」",
        "「俺はこの家を継ぐことはない。……俺の姿で分かっているのだろう？」",
        "「俺は半精霊となった。人の世は人で回さなくてはならない」",
        "「……」",
        "「ああ……かなわないな」",
        "「ああ、分かったよ。サウヴェル」",
        "「俺はお前の補佐をしよう。俺が消えることはない。安心してくれ」",
        "「兎も角、勝負は明日だ。いいな」",
        "「それもそうだな」",
        "「まあ、普通に驚くよな」",
        "「ローレン、暴走するな」",
        "「部屋を移るぞ！！この部屋はエレンの身体に悪い！！」",
        "「うーん、耳に痛いなぁ」",
        "「エレン、かーさまの所にいてくれる？とーさまはこれから敵陣へと赴かなくてはならなくなってしまったからね」",
        "「……城に行って挨拶をしたら、今後一切お前達とは関わらない」",
        "「……公爵？」",
        "「父上はモンスターテンペストで亡くなっている。俺もいなかったのに陞爵されただと？」",
        "「じゃあ別にそっちには帰らなくてもいいな」",
        "「……なぜだ？」",
        "(あの女が家にいるだと……？)",
        "「それで、あの女が嫁いできたと」",
        "「…………」",
        "「……私が帰ると先触れは出したのだろう？」",
        "「……先に寄る所がある。あの女を追い出すぞ」"
    ],
    "元始の女王オリジン": [
        "「この豚がアギエルという女よ……」",
        "「貴方の娘ですって……？エレン以外にロヴェルの愛している娘はいないわ！！」",
        "「きゃああエレンちゃん！やめて！！お城が壊れちゃうわー！！」",
        "「大丈夫よ、かーさまも気持ちは一緒だから！」",
        "「そうよ！エレンちゃんだけよ！！」",
        "「この場に行けないなんてなんて歯がゆいのかしら……」",
        "「本当ね！！」",
        "「勿論よ、あなた」",
        "『ロヴェルはこのままだと死んでしまう。わたくしの国へ連れていくわ』",
        "『回復するまで数年は眠ってしまうでしょう。絶対に死なせない』",
        "「あなたの言いたいことは分かったわ。わたくし、あの女の顔を見ると炎の塊りを投げつけたくなるからきちんとお断りしてね？」",
        "「御武運をお祈りするわ」",
        "「きゃああああロヴェルぅうう！！」",
        "「素敵！人間界でも結婚式が出来るなんて！！」",
        "「勿論よ、あなた」",
        "「あら、あなたお久しぶりね？」",
        "「あら、ヴァール姉様とヴォール姉様が祝福を授けて下さったわ！」",
        "「うふふ、そうね。お礼を言わなきゃ！」",
        "「ええ、あなた」",
        "「ありがとう。人間にも認められるというのは嬉しいわ」",
        "「あらあら。気にする事なんてないのに」",
        "「あら良いわね。ナイスよ、エレンちゃん！」",
        "「あなた。何を悩んでいるというの。大好きな家族は大事にしなきゃダメじゃない」",
        "「心は決まっているのでしょう？」",
        "「紹介するほどかしら？わたくし、ずっとあなたと一緒にいたじゃない」",
        "「ずるいわ。わたくしも串焼き食べたいわ……」",
        "「会ったらね、顔面に炎の塊りを投げつけたくなるわよ！」"
    ],
    "アルベルト": [
        "「ですが、あれが本当のロヴェル様なのだと思います」",
        "「ロヴェル様ァー！！」",
        "「な、なんですと……」",
        "「……ロヴェル様、この度はご結婚おめでとう御座います」",
        "「ロヴェル様……それは些か考え過ぎかと……」",
        "「ロヴェル様……誠に申し訳ございません！！」",
        "「ロヴェル様！？」",
        "「御子がいるというのはまだしも、既にご結婚されているとはどういう事ですか！？」",
        "「……はい？」",
        "「せ、精霊じゃないですか！？」",
        "「ロヴェル様！？御子が……？！て、転移！？？」",
        "「ヴァンクライフト公爵家、並びに我々一同、ロヴェル様のご帰還をお待ちしておりました！」",
        "「10年前、ロヴェル様のご活躍により陞爵されました」",
        "「……現在、弟君のサウヴェル様がご当主となられております」",
        "「いいえ、いいえ！是非お帰り下さいませ！！」",
        "「王命ゆえ断れませんでした……」",
        "「サウヴェル様とアギエル様の間には一子おりまして、女児であるのですが……その……」",
        "「アギエルにそっくりなのだろう？」",
        "「はい……それはもう」",
        "「サウヴェル様は市井に本命を囲っておられます。そちらにも女児が一人」",
        "「アギエル様の浪費でヴァンクライフト家は火の車なのです……」",
        "「勿論でございます」"
    ],
    "エレン・ヴァンクライフト": [
        "「かーさま、かーさま！！やめてやめて！お城が燃えちゃう！！」",
        "「わわわ……！かーさま、豚さんに失礼ですよ！落ち着いて！！」",
        "「かーさまごめんなさい」",
        "「そうです！とーさまをとーさまと呼んでいいのはエレンだけです！！」",
        "「なんという約束をとーさまとしてしまったのでしょう……。天変地異がお見舞いできない」",
        "「とーさまって本当にむっつりですね」",
        "「わたしは日々、学んでいるのです！とーさまはパイが大好き！」",
        "「むっつりを認めて開き直るなんて、とーさまは潔くて格好良いと思います」",
        "「むっつりなとーさまは格好良いです！」",
        "「じいじ、また来るね！」",
        "「とーさま、とってもかっこ良かったですよ！」",
        "「今のとーさまは非常に残念です」",
        "「…………」",
        "「とーさま、何故ですか？」",
        "「とーさま頑張って！！」",
        "「とーさまとかーさまにお祝いです」",
        "「二人とも左手を出して下さい」",
        "「左手薬指は心臓に直結し、創造を象徴する指だと言われています。心から相手を守る、愛と幸せ、願いの現実……そんな意味がある指です」",
        "「永遠の絆、確かなるもの、清純無垢……そんな意味を持つダイヤモンドに二人の祝福を！！」",
        "「ライスシャワーは無いけど！」",
        "「散らかしちゃってごめんなさい」",
        "「これ、神父さんに。困ったことがあったら使って下さい」",
        "「とーさま、悩んでますね」",
        "「はっぱを掛けに行きますか？とーさまと約束したあの女は居りませんし」",
        "「とーさま、気にしなくて良いのに」",
        "「初めまして。娘のエレンです」",
        "「じいじ？」",
        "「じいじー」",
        "「このお部屋、くしゃいです」",
        "「とーさまが連絡せずにいたせいで皆様に心配をかけていたのだから、ご挨拶位したらどーですか？そしたら追いかけられる事もなくなるかもしれませんよ？」",
        "「とーさま」",
        "「向かう先が敵陣とはとーさまも大変ですね。かーさまと一緒に見守ってるから援護射撃が必要だったら喚んで下さい。母と子の威信にかけて、ささやかながら天変地異をお見舞いしましょう」",
        "フードを被っていた小さな子供はロヴェルの事を「とーさま」と言った。",
        "「かーさま、アギエルって人ってどんな人？」",
        "「……酷いというのは良く分かった」"
    ],
    "前世のエレン": [],
    "ロヴェルの知人の男A": [],
    "ロヴェルの知人の男B": [],
    "ロヴェルの昔の部下たち": [],
    "サウヴェル・ヴァンクライフト": [
        "「……あれが兄上だなんて」",
        "「俺の子とも同じ齢なのか」",
        "「……」",
        "「はい。それだけは確かだと言えます。俺があの女を抱けるはずがない。それ程までに互いに憎しみ合っている」",
        "「兄上が戻られたと聞いたが！」",
        "「なんと……兄上……そのお姿は……」",
        "「ああ……兄上」",
        "「……お前は相変わらず酷いな」",
        "「また家の金を勝手に使ったのか。何度言えばお前のその頭は分かるんだ！！その金は民のための金だと！！」",
        "「兄上！」",
        "「あ、兄上……」",
        "「兄上、司法局とは……」",
        "「……子もですか？」",
        "「……分からないのです」",
        "「……あの女が嫁いで来た日、自暴自棄になって酒をしこたま飲んでしまって……」",
        "「この様な場に遭遇すると男というのは立場が途端に弱くなると学びました……」",
        "「……は？」",
        "「兄上？」",
        "「ど、どういう意味ですか。俺が罰せられるのでは？」",
        "「あ……兄上、この10年どこに……」",
        "「そのお姿は一体……」",
        "「あ、兄上……！」",
        "「え……」",
        "「俺では……主に向いていない。この10年で痛いほど分かっている！兄上は戻ってきて下さらないのですか！？」",
        "「でも！でも側には居られる筈です！！人と精霊は共存している！！お願いです、これ以上家族を……俺は家族と一緒にいたいっ！！これ以上独りにしないでくれ！！」",
        "「兄上は手伝ってくれないのですか！？俺だけでは無理です。領地の者達は兄上が帰ってきたと喜んで騒いでおります！」"
    ],
    "テンバール国王": [
        "「……ヴァンクライフト現当主との仲は最悪だと聞く。離婚を言い出すだろうな」",
        "「ついにこの時が来てしまったか……」",
        "「面を上げよ」"
    ],
    "一般の魔術師": [
        "「ああサウヴェル、良い所に！！さっさとわたくしと離婚して頂戴！！」"
    ],
    "精霊たち": [],
    "アギエル・ヴァンクライフト": [
        "「ロヴェル様がお帰りになられたというのは本当なの！？」",
        "「まぁ、あなたどな、た……」",
        "「まぁまぁ、ロヴェル様なの！？なんてこと、お姿が……！」",
        "「まぁまぁ、お変わりありませんのね、ロヴェル様は！つれない貴方は本当に昔と変わらないわ！！」",
        "「嬉しいわ、わたくしを迎えに来て下さったのね！！」",
        "「父の命とは言え、貴方の弟と結婚させられた可哀想なわたくしを忘れられずに迎えに来て下さったのでしょう？ああ、なんて素敵」",
        "「そう、貴方の娘を紹介するわ！！わたくしに似てとても可愛いのよ。アミエル、降りていらっしゃい！！」",
        "「お前の本当の父よ。英雄なの。ようやくわたくし達を迎えに来て下さったのよ。ご挨拶なさい」",
        "「何を言うの、これぐらい普通じゃないの！わたくしが着飾らないとこの家は舐められておしまいなのよ！？むしろ使ってあげているのよ、感謝して欲しいくらいだわ！！」",
        "「まあ！流石ロヴェル様ね、わたくしの事を理解して下さっているのよ」",
        "「ああ……あの女に家を好き勝手にされていて申し訳ありません」",
        "権力で婚約者になったアギエルは「この私が侯爵家に嫁いであげるのです。感謝なさい」と堂々と人前でロヴェルに言い放つ程だった。"
    ],
    "ラヴィスエル・ラル・テンバール": [],
    "ラスエル・ラル・テンバール": [],
    "シエル・ラル・テンバール": [],
    "アミエル・ヴァンクライフト": [
        "「まあ！素敵な殿方！！お母様、この方はだあれ？」",
        "「貴方がわたくしの本当のお父様でしたのね！！素敵だわ！！わたくし、アミエル・ヴァンクライフトと申します。お父様！」"
    ],
    "イザベラ・ヴァンクライフト": [],
    "アリア": [],
    "ラフィリア": [],
    "神父の男": [
        "「おや、これはこれは……このような場所に如何なさいました？」",
        "「ま、まさか……英雄ロヴェル様ですか？」",
        "「……はい？」",
        "「ロヴェル様はご結婚されていたのですか……！？さようでございましたか。ええ、私は神官の位は末席では御座いますが、書類は出せますよ」",
        "「で、ですが宜しいのですか？ロヴェル様は貴族様では……ここではなく、王都の大聖堂でなく……？」",
        "「い、今直ぐですか！？」",
        "「は、はい！！」",
        "「はぁあああ！？」",
        "「えっと……ロヴェル様、お相手様は……？」",
        "「ああ……なんと、これは……」",
        "「双女神ですと……！？」",
        "「婚姻の承認は神より認められた。二人はこれより夫婦となる！！」"
    ],
    "ヴォール": [],
    "ヴァール": [],
    "ヴァンクライフト領の人たち": [
        "「ロヴェル様ァーー！！」"
    ],
    "ヴァンクライフト家の使用人たち": [],
    "ローレン": [
        "「サウヴェル様の奥方である、アギエル様でございます」",
        "「ロヴェル様」",
        "「アギエル様のご息女、アミエル様で御座います」",
        "「……お答えできかねます」",
        "「ええ。とてもお幸せそうですな」",
        "「じいじは心よりお待ちしておりますぞ！！」",
        "「……ロヴェル様」",
        "「素晴らしいです。見事としか言いようがありません。あの様な素晴らしく愛らしい御子などわたくしは今まで見たことがございません……！！」",
        "「全く以てその通りで御座います」",
        "「なんと……それ程までに素晴らしい御子とは！流石ロヴェル様の御子です。それにアギエル様の御子と同じ歳でございましたか。5歳程かと思っておりました」",
        "「畏まりました」",
        "「ロヴェル様、お帰りをお待ちしておりました」",
        "「なんと……ロヴェル様がご契約されていたのは、かの精霊王だったのですね……」",
        "「更に御子様が……」",
        "「これはこれはなんと可愛らしいのでしょう。母君にそっくりでとても可愛らしく、お父上の御髪の癖がそのままに……ご丁寧にありがとうございます。家令のローレンと申します。わたくしめの事はどうぞ、じいじとお呼び下さいませ」",
        "「なんという！！わたくしめに可愛い可愛い孫ができたようですぞ！！素晴らしいですぞロヴェル様、オリジン様！！」",
        "「いいえいいえ！！これです！！これを長年待っておりました！こればかりは譲れませんぞ！！」",
        "「エレン様、どうぞこのじいじに何でも御申しつけ下さいませ。じいじ、頑張っちゃいますぞ！！」",
        "「はい、何でございましょう？」"
    ],
    "ヴァンクライフト家のメイドたち": [
        "「承知しました」"
    ],
    "ヴァンクライフト家のメイドA": [],
    "伝令役": [
        "『明日、英雄が城へと帰還する』"
    ],
    "国王の側近たち": [
        "「アギエル様はどうします……？」",
        "「ロヴェル殿は10年前に婚約破棄をしております。だからこそ、サウヴェル殿との結婚が可能だったのです。元鞘にはロヴェル殿が戻りたがらないでしょう。弟君の妻ですぞ」",
        "「王太子様をここへ！」"
    ],
    "テンバール国の人たち": [],
    "城の兵士A": [
        "「ロヴェル・ヴァンクライフト様が参りました！」"
    ]
}