{
    "エルヴィラ・ヴォダ・ルストロ": [
        "「お父様、お母様！」",
        "「え？」",
        "「わたくしの身に、危険が迫っているのですよね……」",
        "「ですが……」",
        "「ふつつかものですが、よろしくお願い致します」",
        "「お父様とお母様も、どうぞお気を付けて」",
        "「お兄様とオルガ様によろしくお伝えください」",
        "「はい」",
        "「偽聖女と言われたわたくしを妻にしては、ルードルフ様の評判に傷がつくのではないでしょうか」",
        "「間違いありません」",
        "「ルードルフ様」",
        "「皇帝陛下と皇后陛下に、謁見をお願いしたいのですが」",
        "「婚約破棄されて、偽聖女の汚名を着せられた公爵令嬢など、どんな娘かと思うでしょう。こちらからご挨拶に伺いたいのです」",
        "「恐れ入ります」",
        "「ルードルフ様」",
        "「そうなのですか？」",
        "「あの、皇后様、よろしいでしょうか？」",
        "「ルードルフ様のお気持ちは大変ありがたいのですが、やはり、このままのわたくしを皆様に受け入れていただくのは難しいと思います」",
        "「この国に、『乙女の百合』の球根はございますか？」",
        "「もしあれば、わたくし、もう一度『乙女の百合』を育てたく存じます。わたくしが本当に聖女なら、再び、輝くような白い花弁と青い花粉の百合が咲くのではないでしょうか」",
        "「国民の信頼を勝ち取るには、必要なことだと思います」",
        "「そのときは、偽聖女が皇太子を騙そうとしたと、処罰してくださいませ」",
        "「ありがとうございます！」",
        "「承知いたしました。いつまででしょうか？」",
        "「ーー承知しました」",
        "「そんな！お父様が謝ることではありませんわ！わたくしが至らなかったから……」",
        "「でも、パトリック様はまだ10歳ですわ。それにもう婚約されております」",
        "「そんな……嫌ですわ、もう」",
        "「わたくしは残りの人生を、祈って暮らせたら十分なのです。地位も名誉も望みません。お父様、お母様、わたくしを修道院に送ってくださいませ」",
        "「偽聖女呼ばわりされて、婚約破棄された娘など、この家にとって不名誉でしかありません。留学中のリシャルドお兄様にも、影響があるでしょうし……」",
        "「オルガ様にもご迷惑をおかけするでしょう。かといって、このままパトリック様と婚約するようなことは受け入れられません」",
        "「ですが……」",
        "「未練だなんて、そんなことはありませんわ」",
        "「それは……確かに」",
        "「申し訳ございません」",
        "「仰せのままに」",
        "「わたくしが何を言っても、陛下はお気持ちを決められたご様子」",
        "「けれど、これだけは申し上げます。わたくしの育てた百合が『乙女の百合』です」",
        "「申し訳ありません。しかし、事実です」",
        "「ご存じの通り、『乙女の百合』は、聖女以外が育てたら、黄色い花弁をつけます。しかし、聖女が育てますと、真っ白に輝く花弁と、青い花粉を持つ、この世に二つとない花になります」",
        "「わたくしは、先日、ついに、そのつぼみを開かせることに成功しました。そして、それをアレキサンデル様と神殿にも、ご確認いただいておりました」",
        "「そんなつもりは」",
        "「お断りします」",
        "「お断りしますと、申し上げました」",
        "「聖女でもなく、婚約も破棄されたわたくしは、ここにとどまっている理由がありません。国外に出ようと思います」",
        "「申し上げる必要がございますか？」",
        "「ご容赦ください。偽聖女として、攻撃されるかもしれない身の上です。安全を確保するために」",
        "「ありがとうございます」",
        "「それでは失礼いたします。ああ、ナタリア様」",
        "「聖女として、王妃として、この国を、しっかり守ってくださいませ」",
        "「お父様、お母様、ご心配おかけして申し訳ありません」",
        "「それなのですが」",
        "「なんでしょうか」",
        "「どうぞ、構わないでくださいませ。婚約破棄された公爵令嬢など、放っておいていただくのが、一番の親切です」"
    ],
    "アレキサンデル": [
        "「話が違うじゃないか！エルヴィラに王妃の仕事をさせるというから、ナタリアと婚約したのに」",
        "「そんなわけはない！今までナタリアが何をしても、おとなしく後始末していたエルヴィラだぞ！」",
        "「つまらん女だな。ナタリアのように、見てすぐわかる方がいい」",
        "「それより、あれは大丈夫なのか」",
        "「聖女だ。万一、国に被害が出るようなことあれば許さんぞ」",
        "「では、明日にでも、エルヴィラのところに行って、もう一度王妃の補佐になるように説得しろ。嫌がるなら、無理やり連れてこい。腕の立つものを何人か連れて行って、公爵や公爵夫人を盾に取れば、おとなしく来るだろう。ナタリアだけでは実務に差し障る」",
        "「エルヴィラも、一晩経てば自分がしたことを反省するだろう」",
        "「ああ」",
        "「いない？どういうことだ？」",
        "「馬鹿な！」",
        "「昨日の今日だぞ？どこかに隠れていたんじゃないか」",
        "「うるさい！結局エルヴィラを呼び戻せなかったということだな？」",
        "「それで済むか！見ろ！あれを」",
        "「エルヴィラが自分の仕事をしないせいで、ここにまで書類が回ってきている！信じられるか？あれでまだ1日分なのだぞ？」",
        "「ナタリアに任せようとしたら、聖女の作法とやらを学ぶのに忙しくて無理だとか言うのだ」",
        "「なんとしてエルヴィラを探せ！すぐにだぞ！」",
        "「ふん、使えなければ追い出すぞ」",
        "「ヤツェク、今日はどうした」",
        "「船が？！どうしてだ？嵐でもないのに！」",
        "「……どれくらい沈んだんだ？」",
        "「全部？！」",
        "「エルヴィラ・ヴォダ・ルストロ。お前を聖女と認めるわけにはいかない！お前が育てていた『乙女の百合』は偽物だった！この偽聖女め！」",
        "「伝説の『乙女の百合』、それを育て、咲かせることができるのは、エルヴィラだけだった。私を含めて、みんなそう思っていた。しかし、それこそが、エルヴィラの計略だったのだ！『乙女の百合』は偽物だった！珍しいだけの、ただの白い百合だったのだ！」",
        "「ルストロ公爵、今の態度は、娘可愛さのあまりだと思って、不問にしよう。だが、どう異議を申し立てても、事実は覆らない。なあ？大神官殿」",
        "「聖女ではないということは、私とエルヴィラとの婚約も白紙に戻すことになる」",
        "「そのようなつもりはございません……ナタリアのもてなしの心が暴走したようで……ナタリア、早くお詫び申し上げろ」",
        "「いいのか？」",
        "「ということは、自分のしたことを認めるのだな？」",
        "「見苦しいぞ！」",
        "「そうだ、偽聖女め！よくも私を騙そうとしたな！」",
        "「うるさい！お前が聖女に一番近いと思っていたからこそ、婚約していたのだ。偽聖女に用はない！」",
        "「エルヴィラとの婚約を破棄し、正統な聖女である、ナタリアと婚約することを、ここに宣言する！」",
        "「ただ、エルヴィラが今まで国のために尽くしてきたことは事実だ」",
        "「そのため、エルヴィラは、引き続き王宮に住むことを認める」",
        "「聖女ナタリアの補佐となり、一国民として国に尽くすーー」",
        "「まだ少しではないか」",
        "「百合は咲いているか」",
        "「そうだな」",
        "「今探している。全く、どこへ逃げたのか」",
        "「だが、大神官が、今はまずいから泳がせろと言ったのだ」",
        "「おお、ヤツェクか」",
        "「まあ、楽にしろ、どうした？」",
        "「待ってたぞ」",
        "「山？なぜだ？」",
        "「被害は？」",
        "「なんだ。驚かせるな」",
        "「地盤でも緩んでいたんだろ。放っておけ。そんなことに金も時間もかける必要はない。調査も適当に切り上げるように言え」",
        "「たまたまが今だったんだろ、それだけだ」",
        "「山の民にはお前からうまく言え」",
        "「なんだと？」",
        "「なぜだ？国の役に立てるのだぞ？」",
        "「どこに？」",
        "「言え！」",
        "「……わかった。エルヴィラの国外移住を認めよう」",
        "「ま、待て、エルヴィラ！」",
        "「護衛をつけよう。そなたが行こうとしている場所まで。もちろん、行き先は国民には伏せるから安全だ」",
        "「しかし」",
        "「なんだ、その態度は！本当なら今すぐ偽聖女として、牢獄に入れてもいいのだぞ！それを許すばかりでなく、今までの功績から、宮廷に残しておいてやろうと言うのに、それも断り、最後に護衛まで断る！何様のつもりだ！今すぐ捕まえてやろうか」",
        "「うるさい！王は私だ！私の言う通りにしろ！」",
        "「だから、護衛を付けると言ってるのだ！」"
    ],
    "周囲の貴族1": [
        "「エルヴィラ様が聖女でなかった？」",
        "「ナタリア？」",
        "「ってことは、どうなるんだ？」"
    ],
    "周囲の貴族2": [
        "「何かの間違いでは？」",
        "「ナタリアって、あの男爵令嬢の？」"
    ],
    "ルストロ公爵": [
        "「本気なのですね？」",
        "「そんなわけない！」",
        "「では、問おう。誰が本当の聖女なのだ？」",
        "「馬鹿な！」",
        "「屋敷だと、王の使いが来ているかもしれないからな」",
        "「賢くない王と王妃のほうが、都合のいい奴らがおるんでしょう」",
        "「エルヴィラはそいつらの謀略に巻き込まれた。腹立たしいが、今まで見抜けなかった私の責任だ。エルヴィラ、すまない。お前をこんな目に合わせて」",
        "「確信はありませんが、何人かは思い浮かんでます」",
        "「ならぬ！」",
        "「そうだよ、まだ若いお前をそんなところに閉じ込めるのは反対だ」",
        "「やはりそうなんだよ、エルヴィラ」",
        "「確かに。このままだとエルヴィラの命が危ないな。なんとかせねば」",
        "「ルードルフ様」",
        "「娘を、お願いできますか？」",
        "「そもそも、エルヴィラが聖女でないとはどういうことだ！異議を申し立てる！」",
        "「エルヴィラ！」",
        "「陛下、失礼ながら申し上げます」",
        "「こればかりは娘の言う通りに、お願い致します」",
        "「牢獄に入れるのでしたら、陛下、ちゃんとした裁判にかけていただけるのですな？そこで、今回の聖女の儀の異議を申し立てるのも、公爵家としては悪くありません。中立性のある判断を望むためには、外国の神殿に聖女認定を頼んでもいいのではないでしょうか。しかし、そうなると、騒ぎが大きくなります。これ以上事を荒立てたくないのは、陛下も同じなのでは？そちらの新しい聖女様もいろいろと調べられることになると思いますが？」",
        "「娘は、その王妃になるために、今まで頑張ってきたのです！少しの温情もないと仰るのですか！」",
        "「招待したのは私です」"
    ],
    "大神官": [
        "「申し訳ございません。私もエルヴィラ様が断るとは思っていませんでした……余程、ナタリア様が気に入らなかったのでは？」",
        "「今までは、不満があっても、表に出さなかったのでしょう」",
        "「おっしゃる通りです」",
        "「あれとは」",
        "「ご安心ください。聖女など、ただの飾りです。誰が祈っても同じですよ。なにより騎士達が、国を守るため頑張っております。飾りだけの聖女とは違い、彼らは体を張ってます」",
        "「はい」",
        "「そうですよ。そして今まで以上に、陛下に尽くすことでしょう。すべては神が起こした必然です」",
        "「ルストロ公爵家に向かった使いの?たちの話によると、屋敷はすでにもぬけの殻だったそうです」",
        "「別邸も、本邸も、誰もいなかったようで。実に素早い奴らです」",
        "「それが、下働きの?たちも突然、長い休みをもらったとかで。突然のことなのに、一人一人に充分な休暇の間の生活費を渡してあり、みんな公爵に感謝していたそうです」",
        "「申し訳ございません」",
        "「かしこまりました」",
        "「陛下さえよろしければ、お仕事のお役に立てる人物がいるのですが、手伝わせてよろしいでしょうか？ロベルト・コズウォフスキと言いまして、わたくしの甥にあたります」",
        "「お心のままに」",
        "「その通り。エルヴィラ様は、聖女ではありませんでした」",
        "「ナタリア・ツィトリナ・ズウォト！こちらへ」",
        "「おめでとう、ナタリア。あなたが聖女です！」",
        "「ナタリア、あなたが育てた百合が『乙女の百合』でした。よってこの国の聖女は……ナタリアです！」",
        "「そう、だから私たち、神官も初めはエルヴィラ様を聖女だと思っておりました。ところが、よく調べたところ、エルヴィラ様の百合は、普通の白百合に色をつけたものでした。恥を知りなさい！」"
    ],
    "ナタリア・ツィトリナ・ズウォト": [
        "「はあい、ナタリア、ここにおりますぅ」",
        "「ルードルフ様、ナタリアに、いい考えがあるのです」",
        "「ルードルフ様、今からナタリアと一緒にお茶はいかがですか？」",
        "「ルードルフ様がナタリアと一緒にお茶を飲めば、その間、アレキサンデル様が、エルヴィラ様をお送りすることができますわ。エルヴィラ様は安全に行きたい場所にいけますし、ルードルフ様は疲れを癒せますし、アレキサンデル様はエルヴィラ様に温情を示せますし、いいことばかりです」",
        "「え」",
        "「でも、あの、お疲れでしょう？」",
        "「そんな……ひどい」",
        "「え……でも」",
        "「ナタリアはちゃんと自己紹介しました」",
        "「は、はい……申し訳ございません」",
        "「アレキサンデル様……！ナタリアは感動してます……」",
        "「もう無理ですぅ。アレキサンデル様」",
        "「だって、ナタリアは、今日も百合のお世話と儀式の手順を覚える練習で、疲れているんですよ？」",
        "「はい。ナタリア、すごくたくさんがんばりました」",
        "「陛下、早くエルヴィラ様を呼んでください。ナタリアだけじゃ無理です。ナタリア、がんばってエルヴィラ様とも仲良くしますから」",
        "「やっぱりあのとき、捕まえておけばよかったんじゃないですか？」",
        "「え？ナタリアですか？どこに？」",
        "「そんな遠く？どうしてですか？」",
        "「わあ、そうなんですね！ヤツェクは本当になんでも知ってますね」",
        "「でも、陛下が仰った通り、放っておいていいんじゃないですか？」",
        "「ひどい……ナタリアより、偽物の聖女のほうがよかったって言うんですね」",
        "「出てってください！ナタリアはすごく悲しいです！」",
        "「はぁい。ナタリアは精一杯ーー」",
        "「初めまして、ルードルフ様。ナタリアと申します」"
    ],
    "母": [
        "「ルードルフ様。ご無礼を承知でお聞きしますが、お許しください。その求婚は、婚約破棄されたエルヴィラに対する同情でしょうか？それともこの国の脅威となりうるエルヴィラを手中に納めたいという、政治的野心？」",
        "「ルードルフ様、娘をよろしくお願いします」",
        "「もしもエルヴィラが一生、ルードルフ様に気持ちを傾けなかったら、どうなりますか？」",
        "「エルヴィラ、ルードルフ様の仰るようにいたしましょう。私もお父様も、あなたの幸せと安全を一番に考えたいの」",
        "「ルードルフ様……」",
        "「エルヴィラ、体に気をつけてね」",
        "「ゾマー帝国ほどではありませんが、あそこの警備もしっかりしています。心配しないで」",
        "「ええ。あなたがルードルフ様に嫁いだことを聞いたら、驚くでしょうね」",
        "「エルヴィラ、ダメよ！」",
        "「でも、エルヴィラ、修道院だなんて」",
        "「そうですわ、ルードルフ様」",
        "「ルードルフ様、そのお話、詳しくお聞かせいただけますか？」",
        "「ということは、ルードルフ様はエルヴィラを助けるつもりで、婚約を？」",
        "「こんな子をなぜ……？」",
        "「何があっても、あなたは私たちの娘よ、安心して」",
        "「いいのよ、さあ、帰りましょう」"
    ],
    "ルードルフ・リュディガー・エーベルバイン": [
        "「どちらでもありません」",
        "「わたくしは、本当にずっと昔から、エルヴィラ様に惹かれていたのです」",
        "「ですが、出会ったとき、あなたはすでに婚約されていた」",
        "「それでも、いろんなあなたを見てきたつもりです」",
        "「聖女になるために努力しているエルヴィラ様、王妃教育を懸命にこなすエルヴィラ様。あなたは、いつも精一杯で、前向きだった。そんなあなたの隣を歩むのが私ならと思ったことは、一度や二度ではありません」",
        "「はい」",
        "「安心してください、エルヴィラ様。あなたの気持ちが固まるまで、あなたには指一本、触れないことをお約束します」",
        "「あなたは今日、長い間婚約していた相手とお別れしたばかりではないですか。本当なら、もう少し時間をかけて、私の気持ちをわかってもらいたいところでした。ただ、今は悠長なことを言ってられない」",
        "「間違いなく、このままではあなたは命を狙われる。私の妻としてゾマー帝国に来てくだされば、修道院以上の安全を保証できます」",
        "「あなたの気持ちが私に傾くまで、あなたには、触れないことをお約束します」",
        "「一生、触れません」",
        "「わざわざ気持ちを伝えたのは、あなたが私のそばにいるだけで、私は十分幸せだということを知っていただきたかったからです」",
        "「あなたが近くにいる。そのお礼として、私にあなたを守らせてください」",
        "「ああ！ありがとう、エルヴィラ！」",
        "「それでは行きましょうか」",
        "「そんな傷ならいくらでも付けてもらいたい。でも、あなたの名誉のために、なんとかしなくてはね」",
        "「確かに百合は咲いたのですよね？」",
        "「我が帝国の神殿に、相談してもよろしいですか？信頼できる人物がいます」",
        "「まずは体を休めてください」",
        "「なんですか？」",
        "「もっと落ち着いてからでもいいんですよ」",
        "「父上と母上が何を言っても、私はエルヴィラと結婚しますよ」",
        "「あのどうしようもないアレキサンデル王子と婚約しているときから、慕っていたのです。正直、神が私に与えてくださったチャンスだと思いました」",
        "「ええ、私も覚えています。あのときは残念でした」",
        "「どちらかというと、その牽制を、うまく利用してたでしょう。」",
        "「そのままのエルヴィラでいいに決まっている。なんの瑕疵もない」",
        "「わざわざそんなことをしなくても、エルヴィラは聖女だ」",
        "「母上？」",
        "「エルヴィラ！」",
        "「そんなことをしなくても、君は聖女じゃないか」",
        "「母上！余計なことを」",
        "「あの王と王妃では、この国は危ういね」",
        "「エルヴィラ様の、この素晴らしさがわからない若き王と、礼儀も知らない王妃。よそ者ながら、心配ですよ」",
        "「ルストロ公爵、王をそそのかした人物に心当たりは？」",
        "「その人物たちが、エルヴィラ様をこのまま放っておくと思いますか？宮廷で飼い殺しにできなかった、聡明で美しい、王妃教育を施された公爵令嬢ですよ？例えば、第二王子であった、今の王弟殿下のパトリック様と婚約させて、パトリック様に王位を継承させようという動きも出てくるのでは」",
        "「差し出がましいようですが、よろしいですか？」",
        "「私も、まだ若いエルヴィラ様が修道院に入るのは反対です」",
        "「そこで提案なのですが」",
        "「エルヴィラ様を、わたくしの婚約者として、ゾマー帝国に迎えるのはどうでしょうか」",
        "「ここにいたら、エルヴィラ様が利用される可能性は高いでしょう。それに、アレキサンデル様自体も、エルヴィラ様に未練があるご様子。なにをしでかすかわかりません」",
        "「あの新しい王妃に飽きるのはすぐですよ。いえ、もはや、すでに後悔してるでしょう」",
        "「そして、これは、一番考えたくない可能性ですが、アレキサンデル様を傀儡にしたい人たちにとって、飼い殺しにできなかったエルヴィラ様は、脅威です」",
        "「そいつらは、エルヴィラ様の命だって狙うでしょう。まだ10歳でも、エルヴィラ様と婚約したパトリック王子の方が、王にふさわしいのですから。それほどエルヴィラ様の価値は高い」",
        "「それももちろんありますが」",
        "「エルヴィラ・ヴォダ・ルストロ様、どうぞ、ルードルフ・リュディガー・エーベルバインと結婚していただけないでしょうか。以前からずっとお慕いしておりました」",
        "「なぜ、お茶を？」",
        "「そんな馬鹿げたことを、真面目に言っているのですか？」",
        "「あなたとお茶をして癒されると思いませんが」",
        "「疲れていたとしても」",
        "「あなたは自分のお茶の時間に、価値を置きすぎですね」",
        "「そもそも、私はあなたに名前で呼ぶことを許可していません。今すぐ謝罪してください」",
        "「勝手にあなたが喋り出しただけです。そもそも私はあなたに話しかける許可も与えていません。この国はいつから、男爵令嬢が皇太子にベラベラ話しかけるようになったんでしょう。それとも、もしかして」",
        "「陛下、これは帝国に対する無礼だと受け取ってよろしいですか？」",
        "「以後、私に話しかけないでいただきたい」",
        "「なんだか邪魔が入りましたね」",
        "「あなたが謝ることではありませんよ」",
        "「光栄です」",
        "「それでは、陛下、失礼します」",
        "「いい忘れておりましたが、新聖女様誕生と、ご婚約、おめでとうございます。とてもお似合いのお二人ですね」",
        "「失礼ですが、エルヴィラ様の護衛なら、私にお任せください」",
        "「ルードルフ・リュディガー・エーベルバインと申します。聖女認定の儀式を見学させていただくつもりで、この国に滞在しておりました」",
        "「わたくしに、エルヴィラ様の望むところにお送りする権利をいただけないでしょうか？」"
    ],
    "貴婦人1": [
        "「あの黒髪、まさか、ゾマー帝国の皇太子様？」"
    ],
    "貴婦人2": [
        "「まあ、噂通りの美しさ」"
    ],
    "貴婦人3": [
        "「神秘的な魅力ですわ」"
    ],
    "パトリック": [],
    "リシャルド": [],
    "オルガ": [],
    "アンナ": [],
    "ロベルト・コズウォフスキ": [],
    "山の民1": [
        "「なんだ、あれは？」"
    ],
    "山の民2": [
        "「山崩れだ！逃げろ！」"
    ],
    "ヤツェク・リーカネン": [
        "「陛下、大変です！」",
        "「港で船が沈みました。大損害です！」",
        "「わかりません。見ていたものの話によると、船同士、勝手に動き出して、ぶつかり合って沈んだそうです。民が各自、救出に当たっておりますが、騎士団を派遣の許可を！」",
        "「全部です！！」",
        "「失礼します」",
        "「はっ」",
        "「報告があります」",
        "「北の山が一部崩れているそうです」",
        "「わかりません」",
        "「今調べているところですが、今のところ死者は出てないようです」",
        "「し、しかし、陛下。地盤が崩れるにしては、このところよい天気が続いていましたし、山の民は不安がってます。調査は必要なのでは」",
        "「それでは、聖女様にお出ましいただけますか？」",
        "「もちろん、聖なる頂きを見渡せる向かいの尾根ですよ」",
        "「どうしてって……崩れたのが聖なる頂きという、山の民にとって神聖な場所だからです。みんな聖女様に祈りを捧げてもらいたがってます」",
        "「ナタリア様は聖女でしょう？民のために、国のために、祈らないのですか？エルヴィラ様は聖女候補のときから、求められたらどこへでもいって、祈りを捧げてましたよ」",
        "「あ、いえ、そう言うわけでは」"
    ],
    "ユリウス・マエンバー": [],
    "ゾマー帝国の皇后": [
        "「ルストロ公爵様には、何度かお会いしておりますの。どうぞ気楽になさって」",
        "「ですから、基本的に反対はしないのだけど」",
        "「ああ、まあ、ねえ。私も陛下も、一度はエルヴィラさんを候補にあげていたくらいだものね」",
        "「そしたら、あの王子と婚約してしまって。すごく残念だったのを覚えてるわ」",
        "「ルードルフがそれ以来、やれ、留学したいから、外遊したいから、婚約はあとで、と先伸ばししていたのはそういうことだったのね」",
        "「まあ、帝国内の貴族たちが、それぞれ牽制しあって、どこを選んでもバランスを崩すから、私たちも先伸ばしにしていたのだけど」",
        "「なんのことかしら」",
        "「そうか、トゥルク王国のルストロ公爵様のね……どうしようかな」",
        "「なに？」",
        "「何か考えがあるのかしら？」",
        "「悪くないわね」",
        "「咲かなかったら、どうするの？」",
        "「わかったわ。じゃあ、それでいきましょう。神殿には伝えておくから」",
        "「そうだわ」",
        "「せっかくだから、期限を決めましょう。その方がエルヴィラさんもやる気が出るでしょう」",
        "「来月に、『乙女の百合祭り』があるじゃない？そのお祭りで、国民にお披露目したいわ。『乙女の百合祭り』までに咲かせてちょうだい」"
    ],
    "ゾマー帝国の皇帝": []
}