{
    "リーセル・クロウ": [
        "「あんなに猛勉強したのに！！ギディオンに負けた！」",
        "「毎回首席だなんて、ギディオンは化け物よ」",
        "「まだ実技があるわ！私、実技のテストでは必ずギディオンに勝つから」",
        "「水の精霊たちよ、我が手に集まりて剣となれ」",
        "「目を閉じてね！」",
        "「はなして下さい！二回参戦するなんて、規則違反ですよ！？」",
        "「あつっ…」",
        "「出でよ、火剣の竜」",
        "「ありがとシンシア。――もう一枚、ステーキ頼んで良い？」",
        "「ん?。正直なところ、一位になりたいと言うより、ギディオンに勝ちたいからよ」",
        "「マック、聞くまでもないじゃん！すっごく私の気持ちが分かってるじゃないの」",
        "「これ、好きだったでしょ。シンシア、十五位おめでとう！」",
        "「散らばる元素をかき集めて擦り合わせて、火を作るのよ」",
        "「いいのいいの！視界良好で、スッキリしていいわよ！というか、あんな目の前に立ってた私が悪かったんだし」",
        "「成績が上がって、ご両親も喜んでるでしょ？」",
        "「王宮で働きたいなんて、意外」",
        "「そうね。いろいろ事情があって……」",
        "「まあ、とにかく三年生になっても、頑張ろうね！」",
        "「カトリン、私は大丈夫だから。そんなに泣かないで」",
        "「今までありがとう、カトリン」",
        "「私たちの席はどこかしら？」",
        "「はい、お久しぶりでございます、ランカスター様」",
        "「そうですね。私もです」",
        "「去年、祖父の領地に来たことがあるの」",
        "「し、シェルン会……？」",
        "「ありがとう。ちょっと緊張して」",
        "「そうみたい。出席番号が四番だから」",
        "「私、リーセル・クロウよ。バラル州からきたの。リーセルって呼んで」",
        "「殿下！いつご帰国を？」",
        "「殿下…」",
        "「でん、か……」",
        "「ここ、どこ」",
        "「なんで？えっ――なんで！？」",
        "「こ、これ……わたしだ」",
        "「私、小さ……！」",
        "「なんで私、子ども時代に戻ってるの？」",
        "「ううん、そんなはずない。だって、全部覚えてるもの」",
        "「もう、殺されたくない……」",
        "「玉の輿なんて、もう狙いません。身の丈にあった結婚で満足します。だから、殺される運命だけは、嫌です！」",
        "「今年は覚悟して。この日のために、いろんな術を会得したんだから」",
        "「こんなの。舐めときゃ治るわ」",
        "「実技試験に怪我はつきものでしょ」",
        "「出でよ、火の…」",
        "「触らないでよ」",
        "「そんなのどうでもいいから、先に試合の決着つけて！」",
        "「ありがとう」",
        "「……あなたって、本当に悔しいくらいの紳士ね」",
        "「命の恩人に対してだけでなく、あなたは皆に優しいわ」",
        "「ねぇギディオン。クリスタルに制服をあげたのは、あなたでしょう？」",
        "「今まで黙っていたけど、私見たのよ。あなたがスカートを買っているところ」",
        "「本当は凄くいい人なのに、悪い人ぶるのね」",
        "「スカートだけじゃないでしょ。参考書も、ペンもいろんな子にあげてるでしょ」",
        "「私は…」",
        "「出でよ、火竜！」",
        "「ぎゃーーーーっ！冷たっっ！！」",
        "「こんな、こんな情けない負け方って……」",
        "「カトリン、だ?い好き。お婆ちゃんになっても、ずっとそばにいてね」",
        "「子ども返りだもん！」",
        "「いやぁー、平和でいいわぁ」",
        "「おじい様、水の猫の出し方を教えて！」",
        "「蝶々でいい！教えて、どうやってるの？」",
        "「心を覗くって、何？それ、どうやるの？」",
        "「おじい様は、どうしてこんなにきれいな花が作れるの？」",
        "「やだ、マッ…アーノルド。あなた森で運動なんてしてるの？」",
        "「そ、そうなの。――それにしてもこの辺りにどこぞのお坊ちゃんがいるなんて、珍しいわね。何しに来たのかしら」",
        "「私も後で森に行ってみるわ」",
        "「そ、そうね。会えたら話してみるわ。素敵な情報をありがとう」",
        "「まさか、沈んじゃった！？」",
        "「大丈夫！？」",
        "「う、うん。タオルを取ってくるから、ここで待ってて！」",
        "「川に落ちた子に、タオルを貸したいの。例の森のお坊ちゃんよ」",
        "「追いかけてきたの？これで拭いて」",
        "「私はリーセル・クロウよ。ここに住んでるの。――公爵様のお屋敷に比べれば、うちってばボロくて廃墟みたいでしょ。あはは…」",
        "「いえ、結構です！」",
        "「……アーノルド、うちはレストランじゃないのよ」",
        "「いえ、結構です！！」",
        "「わかった、一緒に探すから。あなたの乗ってきた馬は、何色なの？」",
        "「もう、家に戻ろうかな。放っておいても良いかな……？」",
        "「ギディオン、――な、何をしてるの……？」",
        "「どうしてそこに入っちゃったの？」",
        "「助けないとダメ……？」",
        "「ギディオン、今のうちにこちらへ！」",
        "「したいとは思っているけど」",
        "「国立の方かな」",
        "「ううん、私は国立がいいの」",
        "「あっ！台所のかまどの火が、つけっ放しだった！」"
    ],
    "カトリン": [
        "「お嬢様ったら。最近妙に甘えん坊ですね。赤ちゃん返りですか?？」"
    ],
    "係官": [
        "「そろそろ時間だ。出なさい。――処刑場に行くぞ」"
    ],
    "市民A": [
        "「聖女様を毒殺しようとした女を、引きずり出せ！」"
    ],
    "市民B": [
        "「聖女様の敵を、殺せ！」"
    ],
    "アイリス・ゼファーム": [
        "「殿下の痛みは、わたくしの痛みでもありますわ。殿下の腕を、すぐに治して差し上げたいのです」",
        "「殿下が凱旋なさったら、そのお手で指輪をはめてもらうのが待ち遠しいわ。でも、……いいのかしら？私、リーセル様に申し訳なくて……っ」",
        "「これはリーセル様にいただいた紅茶なのです。嫌われていると思っておりましたから、本当に嬉しいわ……」"
    ],
    "国王": [
        "「あの元婚約者には、私から良く言って聞かせよう。だから気にするんじゃない」"
    ],
    "市民C": [
        "「麗しい王太子殿下と聖女様が並んでいるお姿の、なんてお似合いなこと」"
    ],
    "市民D": [
        "「家柄も、聖女様は釣り合ってらっしゃるもの。――彼女と違って」"
    ],
    "王太子": [
        "「聖女と結婚する気はないと、父上には近いうちに必ず話すよ。だから、待っていてくれ」",
        "「リーセル。……なんて愚かな」",
        "「リーセル。顔を上げよ」"
    ],
    "祖父": [
        "「リーセルにはまだ早いかな。頑張れば蝶々くらいなら、出せるかもしれないね」",
        "「自分の心の中を深く覗き込んでみなさい。そして、お前が一番美しいと思う蝶々の姿を、心に浮かべてごらん」",
        "「毎日やってみてごらん。お前の持つ水の魔術に力を委ねる感覚で。練習あるのみ、だよ」",
        "「お前達のお父様とお母様を、心から愛していたからだよ」",
        "「リーセル、イーサン。お前達はどうか、長生きをしておくれ。お父様やお母様より、うんと長く生きるんだよ」"
    ],
    "イーサン": [
        "「ニャンコ！こっちにおいで！」",
        "「うん！僕たち絶対、百歳まで生きるよ！」"
    ],
    "アーノルド": [
        "「珍しいこともあるもので、最近お屋敷の外の畑や近くの森で、どこかの貴族のお坊ちゃんをお見かけするんですよ。森で腹筋をしていたら、何度かすれ違いました」",
        "「はい。森の中で体を鍛えると、良い酸素が吸えるからか、筋肉が喜ぶんですよね」",
        "「丘か動物でも見に来たんですかねぇ。この辺りの森は、動物が多いですから。むしろバラルにはそれくらいしかありませんし」",
        "「お嬢様と同じ年頃のお坊ちゃんに見えましたよ。お友達になられては？」",
        "「いやぁ、お礼なら、私の筋肉に言ってやって下さい！自分はなんにもしてないんで」",
        "「お嬢様、そんなに急いでどうされたんです？」",
        "「えっ、なんですって！？」",
        "「どちらのお坊っちゃまですか？」",
        "「ランカスター？あの公爵家のランカスター家の？」",
        "「すぐに、お着替えをお持ちします。――お嬢様、客間にご案内なさってください！」",
        "「何をおっしゃいますか。あのド級名門貴族のランカスター家のやんごとなきご嫡男ですよ？失礼があったら大変です」",
        "「お嬢様がお持ちください。お近づきになるまたとないチャンスでございますから！」",
        "「それに私のような体のデカイ男がお茶をお持ちしても、人は喜ばないものですから」"
    ],
    "ギディオン・ランカスター": [
        "「久しぶり、リーセル……だったよね？」",
        "「――こんな所でまた会えるとは、思ってもいなかったよ」",
        "「バラル州は本当に綺麗で、よく覚えているよ。また君に会いたいと思っていたよ」",
        "「リーセル。やっぱり君か」",
        "「――?が、少し切れているよ」",
        "「強がってないで、すぐに止血をすべきだよ。待っているから、ほら早く」",
        "「だめだ。顔に傷が残ったら、どうする」",
        "「リーセル。大人しくしてて」",
        "「洗い流したよ。傷に菌が入ったらまずいからね」",
        "「リーセル、試合なんかより傷の方がよほど問題だよ」",
        "「これくらい当たり前だよ。それに、リーセルにはバラル州の沼で助けられたからね。命の恩人だ」",
        "「どうしたの、急に」",
        "「優しさじゃないよ。私はただ、クリスタルのスカートが短くなり過ぎて、膝が見えてしまうのが嫌だっただけだよ」",
        "「そんなことない」",
        "「それくらい当然だよ。みんな、ここで学ぶ権利がある」",
        "「リーセルも王宮魔術師になる為に、頑張っているんだろう？」",
        "「出でよ、水竜！」",
        "「隙あり！」",
        "「降参かな？リーセル」",
        "「勝負がついたね」",
        "「たす、け……っ、誰か！」",
        "「たっ……、助け、てっ！」",
        "「何か、拭くものを貸してもらえる……？」",
        "「ありがとう」",
        "「ランカスター家のギディオンと言います。助けていただいて、」",
        "「ギディオン・ランカスターだよ。君は？」",
        "「しっかりタオルで拭いたよ。濡れていないよ」",
        "「助かる。後でランカスター家からお礼を送らせ…」",
        "「ありがとう。紅茶のお礼に、何か僕からお礼を…」",
        "「僕の愛馬を見なかった？自分が流されてしまって、馬がどこに行ったか分からない」",
        "「茶色だよ」",
        "「助けて！リーセル！」",
        "「見ての通りだよ！沼に足を取られて、動けない」",
        "「足元を見ていなかった！助けて！」",
        "「リーセル、早く助けて！」",
        "「な、何を言って……。当たり前じゃないか！！早くして！」",
        "「感謝するよ、リーセル。君は僕の命の恩人だ」",
        "「見事な魔術だったね。――魔術学院は受験しないの？」",
        "「王立魔術学院と、国立魔術学院のどっちを狙うの？」",
        "「そうなんだ。――王立の方を受けたら？そっちの方が、就職先が良いと聞くよ？」",
        "「そうか。――どうかな、助けてもらったお礼がしたいんだけど、今度王都に観光にでも来ない？学院の見学もできるし。何かお礼をさせ…」"
    ],
    "女生徒A": [
        "「ちょっと、言葉に気をつけなさいな。ランカスター公爵家に失礼よ」",
        "「いくら魔力があっても、それとこれとは別よ。私たちのような、由緒正しい貴族達とは、どう足掻いても同じ土俵には立てないわ」",
        "「一番だなんて、スゴイわぁ」",
        "「ねえ、私たちの学年にギディオン・ランカスター様がいらっしゃるそうよ！」"
    ],
    "女生徒B": [
        "「四大貴族どころか、辺境貴族のあなたが、ギディオン様に敵うはずがないじゃないの」",
        "「学院にいらっしゃるなんて、公爵様は反対なさらなかったの？」",
        "「うそ?！あの公爵家の！？」"
    ],
    "女生徒C": [
        "「でも、いらしてくださって嬉しぃ?」",
        "「なんてラッキーなのかしら！あのギディオン様と学友になれるなんて」"
    ],
    "シンシア・スミス": [
        "「成績が貼り出されてるわよ！」",
        "「リーセル、そ、そんなにショック受けないで。たった三点の差じゃない」",
        "「差別はやめて。こ、ここでは同じ、魔術を学ぶ生徒だわ」",
        "「リーセル、ちゃんと試合に集中して！」",
        "「そう落ち込まないで。学年二位だって十分すごいんだから」",
        "「ありがとう！やっと前から数えた方が早い順位になれたの。貴女のおかげよ、リーセル。夜遅くまで私の下手くそな魔術の練習に付き合ってくれて」",
        "「リーセル、その前髪、ほんとにごめんなさい」",
        "「だめよ！私が食べるんだから！」",
        "「うん。私、卒業したら絶対王宮の魔術庁に就職して、親に恩返しがしたいの」",
        "「だ、だって魔術師としてこんな名誉なことはないわ。お給料もいいし。マックもでしょう？」",
        "「リーセルはやっぱり王宮は狙わないの？」",
        "「黒板に座席表が書かれているわ。――ってあら……これって…」",
        "「あ、あの。あなた、大丈夫？顔色が悪いわ」",
        "「あなたも、一組？」",
        "「よ、四番！すごいのね。私は三十五番なの」",
        "「私はシンシア・スミスよ。シェルン州出身よ。平民だから、こんなに貴族ばかりのところが、恥ずかしくて…」",
        "「マック、あなたも一組？」",
        "「マック……、マクシミリアンは、隣の街の本屋の子なの。私の父が本好きで、私達は幼馴染で…」",
        "「そ、そんなことない」"
    ],
    "マクシミリアン": [
        "「邪魔くせーな。喧嘩すんなら校庭にでも出ろよ」",
        "「あ?あ。俺は七番か。――ま、いっか。七はラッキーな数字だしな！」",
        "「おう。その意気だよ！頑張ろうぜ」",
        "「絶対ギディオンを討ちとれよ！」",
        "「ところでさ、リーセルってなんでそんなに一位にこだわるの？」",
        "「なんで？生まれも顔も良くて、性格も良くて雰囲気も爽やかで、人気も実力もあって、むかつくから？ちょっとは人生、苦労してみろよ、って思うから？」",
        "「いや、それほどでも。同性からするとそう感じるけど、女の子達はどう思うのか俺には分からなかったからさ」",
        "「カップケーキ、いらないなら俺が食うぜ?」",
        "「もちろん。狙うだけなら、タダだしね、俺は貴族じゃないけど、十番以内なら王宮勤めが当確って聞くし」",
        "「公爵家の坊ちゃん。ハーレム作るんなら、よそでやってくれ」",
        "「あれ？リーセル達は知り合いなの？」",
        "「もしかしてあいつのこと、嫌い？」",
        "「あんたとは、気が合いそうだ。仲良くしよーぜ。シェルン会に入会決定だな！」",
        "何卑屈なこと言ってんだよ。学び舎じゃ、身分なんてカンケーねーだろ！」",
        "「だいたいシンシア、お前の家は豪商だろ。そこらの貧乏貴族よりよほど金持ちだろ」",
        "「平民ってのは、俺んちみたいなのを言うんだよ」"
    ],
    "学院長": [
        "「これより、国立魔術学院の学年末実技試験を始める！皆、力を尽くしなさい。ただし、魔術の『上限点』だけは超えないように気をつけなさい。さもないと、魂が体から飛び出してしまうからね！」"
    ],
    "魔剣術を担当する先生": [
        "「みんな、剣を掲げて！」",
        "「テスト、始め！！」"
    ],
    "上級生": [
        "「降参よ！剣を下ろすわ！」"
    ],
    "生徒A": [
        "「クリスティ、気をつけて！うしろ、危ない！」"
    ],
    "生徒B": [
        "「俺の分も頑張れ！ジョニー！！」"
    ],
    "生徒C": [
        "「ギディオン様ぁぁぁ！」"
    ],
    "キャサリンナ": [
        "「リーセル・クロウ。今日こそ、貴女の生意気な鼻をへし折ってやるわ」",
        "「お前に負けるわけにはいかないから」",
        "「あら、その綺麗な顔に、ごめんなさいね」",
        "「うそっ、お前水の剣を火に変えられるの？」"
    ],
    "五年生の首席": [
        "「ま、負けたわ。降参よ」"
    ]
}