{
    "マリエラ": [
        "「初めまして。マリエラと言います。2人部屋をお願いしたいのですが」",
        "「え……安す……」",
        "（それにしても……）",
        "（アンバーさん、胸おっきい……）",
        "（腰布ソレで拭いたのね……）",
        "（ジークムントの様子をみたら、先ずは買い物ね）",
        "（お風呂！うれしい、後でゆっくりはいろう。）",
        "（不衛生な奴隷を入れてもいい部屋ってわけね。仕方ないか。）",
        "「そこに座って」",
        "（なぜ、床に……。まぁいいや。）",
        "隷属契約で貴方は私の命令に逆らえない。これはあっている？」",
        "（うわぁ……）",
        "「マリエラと呼んで。顔をあげてよく見せて。」",
        "（これはエリクサーか眼球特化型の特級ポーションが必要ね。）",
        "（右眼は無理ね……）",
        "それにしても、平気そうにしてるけど、この傷、激痛なんじゃないの？）",
        "「まずは、傷口の洗浄をします。」",
        "「今からすることを決して口外しないで。これは《命令》です。」",
        "「飲んで」",
        "「うん。この街にはもう、錬金術師はいないの？」",
        "（そっか。そうなんだ。『迷宮都市』だもんね。200年も経ってたら、そうなるよね）",
        "「だからね、《命令》。『私が錬金術師だということは、決して口外しないで。』」",
        "起きたら熱も下がって楽になってるよ。私は買い物とかしてくるから、目が覚めても大人しく寝ててね。」",
        "（あ、ベッドに虫とかいるかも。）",
        "「聞いてたんですか？」",
        "「ポーションですね？」",
        "「あなた方ならば、安全に売りさばけると？」",
        "中抜きされたとしても、防衛都市よりはマシな値段になるだろうし。）",
        "「まず、特級以上のポーションや、対人用の毒薬はお売りできません。また、上級以下でも所謂特化型のポーションはお売りできないものがあります。ですので、品目の決定権は私に頂きたい。」",
        "「次に、これもポーションによりますが、対価の一部を先に品物でいただく場合があります。」",
        "以上について、魔法で契約して頂けるならば、ポーションをお売りします。」",
        "（魔法で契約までは盛りすぎたかな。）",
        "薬草値上がってないと良いんだけど……）",
        "「はい？」",
        "「売るポーションの種類、私が決めて良いんですよね？」",
        "「先に品物貰ってもいいんですよね？」",
        "「秘密が漏れたら、助けてくれる？」",
        "「で、手数料3割って、安すぎませんか？」",
        "「え？」",
        "「ジークムント」",
        "（おまえもか……）",
        "「起きれる？」",
        "（バッチリ見ちゃった。）",
        "「と、とりあえずシーツ巻いたら？」",
        "「椅子に座ってね。」",
        "「食べていいよ。熱いから気をつけてね。」",
        "「はい、お水。」",
        "（ジーク、泣いてる。）",
        "（舌を噛んだとか、口をやけどしたとかじゃ、ないよね。やっぱ。）",
        "「えっと、これで拭いて、ね？」",
        "（うわぁ、どうしよう……）",
        "「大丈夫、大丈夫だよ。」",
        "「怖かったね、痛かったんだよね。でも、もう大丈夫。腫れも引いてるし、明日には熱も下がってるよ。」",
        "「まだ、ちょっと熱があるから、今日はもう寝ようね。」",
        "（そういや、孤児院にも決まった手ぬぐいを離さない子がいたなー。ジークもそういう系？）",
        "「私はおふろはいるから、ちょっとうるさいかもだけど、ちゃんと寝るんだよー。」",
        "（200年ぶりの！お風呂だー！！！）",
        "（まだ魔力に余裕がありそうだし、今日は贅沢に！）",
        "（は～、生き返る。いや、今日生き返ったばっかりだけど。）",
        "（そういえば、リンクスが失礼なこと言ってたな。）",
        "「ジーク、おやすみ」",
        "「魔物の暴走スタンピードが起こったんだった」",
        "（犯罪奴隷、終身奴隷……でも、人間だよね？）",
        "（危険が身近じゃなかっただけだ。）",
        "（ポーション……）",
        "（情報が欲しい。裏切らない味方が必要だわ。）",
        "（ディック隊長、交渉弱い！）",
        "（っていうか、これってチャンスじゃない？）",
        "死ぬまで味方でいてくれる。死ぬまで……。）",
        "「私が大銀貨5枚で買います！」",
        "「奴隷が必要だったんです。手持ちが少なくて、でも大銀貨5枚ならあります！」",
        "（あれ？なんか笑われた！？なんで？）",
        "（洗脳教育中に悪いんだけど……）",
        "「これがいいです。」",
        "（タダでやってやるんだから、これ位協力しろって顔ねー）",
        "「目も、手も足も不自由なんだもの。これ位でいいと思うの。」",
        "（世話係の人も使ってたし、生活魔法は使っても問題なさそうね）",
        "「そんなに喉が渇いてたの？」",
        "「ふにゃふにゃこそばいって？」",
        "（え……）",
        "（奴隷だ……）",
        "「ひどい……」",
        "「あなた達は、奴隷商人なの？」",
        "「生き残れたのね」",
        "「えーと」",
        "「百歩譲って、小屋が跡形もないのはいいとしましょう。スタンピードに飲まれたんだしね」",
        "なんで、一面生い繁ってんのーーーーー！！！」",
        "「仮死の魔法陣が壊れてた？」",
        "「ん？ランタンの……火？」",
        "「どんだけねてたのー……」",
        "これじゃ、魔物避けと低級傷薬しかできないじゃない。」",
        "「ふっふふー。これだけ魔除け草を巻いたら、低級の魔物は寄ってこないよねー。魔除けのスカートー」",
        "「お、スキーピラ草」",
        "「なんとか、立て直せそうね。」",
        "「ポーションの値段が、下がっていませんように」",
        "（なんか、噛み合ってない気がするんだけど……、ま、いっか）",
        "（肩紐が限界に挑んでませんか？肩紐、頑張れ！）",
        "（マルロー副隊長が商談してる間に、この人ときたら……）",
        "（頑張って稼ごう。ジークにお腹いっぱいご飯を食べさせてあげたいし。）",
        "（あの、ひとつしかない蒼い瞳はきれいだわ。）",
        "「腹減った～」",
        "「さっきまで、食べてたじゃない」",
        "「肉は別腹って言うだろー。成長期なめんなー。」",
        "「なにそれ、あはは」",
        "「私も、まだ背伸びるかな？」",
        "「なにそれ、酷い。あとでアンバーさんに方法教えてもらうもん。」",
        "「美味しい……」",
        "「おやすみなさい」",
        "「森に飲まれちゃってる……」",
        "（フォレストウルフと、あれは……馬車？）",
        "（それにしても、フォレストウルフ、だよね？）",
        "（そーれ！）",
        "（子供だって知ってることなのになー？買い忘れかしら？まさか知らないなんてことはないよね？）",
        "（なんだ知ってるんじゃない。）",
        "「はい。必要ないかとも思いましたが、お手伝いできればと思いまして。」",
        "(むぅ、やはり薬草スカートは、最先端すぎたか？)",
        "「魔物避けのスカートです。」",
        "(糸目君は、フレンドリー過ぎない？隊長さんの話に割り込んでいいの？というか、迷宮都市？)",
        "迷宮都市？なんていう知らない街。寝ている間に何が起こったんだろ？出てきたのは迂闊だったかな。)",
        "「ポーションは、あとこれだけ。お金が入用になりまして、売りに行く途中です。」",
        "(10歩以上距離あるよね、てか、一瞬糸目が開いたよ。ギラりと光ってたよ！)",
        "(断ったら力づくて取り上げて、私も売られちゃう流れですね。わかります。てか、なんでこんな安いポーションでこんなことになってるのか、わけがわかりません。あと、こっち来ないでください、怖いから。)",
        "「はい。これも何かのご縁ですから。」",
        "(もちろん、油断はしないけどね。)",
        "（心臓に悪いからやめて下さい。もう一回止まったらどうしてくれる。）",
        "「…………は？」",
        "(えーと、落ち着け私。)",
        "物価が超インフレしちゃってるわけ？パン１個で銅貨50枚とかしちゃうとか？)",
        "えぇー、どうなってるの！？)",
        "私、錬金術師だけど持ってないんだよね。高いし、保存に魔石使うし。)",
        "「入り用な物がそろわなければ、またお願いします。」",
        "(包囲網が形成されてるのかもしれないけど。)",
        "「森の中に住んでたんだけど、ちょっと住めなくなっちゃって……」",
        "「生き残った人達はいたのかな……逃げ延びた人とか…………」",
        "「ご、ごめん。疲れちゃったみたいで。」",
        "先に荷を降ろしちまわないといけないんだけど、大して時間もかかんねぇし、一緒に行こうぜ。」",
        "(でも、ホントに心配してくれてるみたい…)",
        "「ありがとう。助かるよ。」"
    ],
    "ディック": [
        "「なに、犬っころの始末が早くついてな」",
        "「大銀貨2は無いだろう、10は貰わないと採算がとれん。」",
        "「迷宮の肉壁や、鉱山ででも、使えばよかろう」",
        "「片目はあれだが、なかなか整った顔立ちをしておる。こういった者を好むものもおるだろう？」",
        "「こちらは其方の紹介状を持参して、買い付けて来たのだ」",
        "「……かと言って、大銀2はあるまい。せめて5……」",
        "「え……？」",
        "「え？大銀２……？」",
        "「アンバーぁ」",
        "「アンバーぁ……」",
        "「今のは魔物避けのポーションか？」",
        "私は黒鉄輸送隊の隊長でディックという。もしや御身は、森の精霊殿か？」",
        "「いや、珍しい格好をしているのでな。」",
        "「それはともかく、迷宮都市の者か？」",
        "「ふむ。我々だけでも切り抜けられたとはいえ、助けられたのは事実。どうだろう、先程の分も合わせ、そのポーション、買い取らせては貰えないだろうか。」",
        "「そうか、助かる。」",
        "「代金だが……そうだな」",
        "「９本で大銀貨５枚でどうだ？」",
        "「いや、そうだな、効果が確かなのは、先ほどのフォレストウルフで明らかだったな。まるで作りたての様な保存状態だ。うむ、金貨１枚でどうだろうか。」"
    ],
    "リンクス": [
        "「おーい、ユーリケ、先に飯にしようぜー」",
        "「あいつ、ほーんとラプトル好きだよなー。鍵渡してくる。先行ってて。」",
        "「そんじゃ、宿に行こうぜ」",
        "「そいつは、荷台に積んどくから。さ、乗った乗った。」",
        "「ユーリケは調教師なんだ。すごいだろ。俺らも行こうぜ。」",
        "「餌まで用意してくれるとこは少ないけどな。レイモンドさんは気前がいいぜ。」",
        "「ほいよ」",
        "「マリエラもやってみる？ガッツいてるけど、噛んだりしないぜ」",
        "「犯罪奴隷や終身奴隷を見るのははじめてかい？」",
        "ここはいつだって人手不足だけど、借金奴隷の権利は守られてっから、まっとうな奴隷は連れてこれねーよ。」",
        "今回は奴隷だったけど、酒やタバコ、砂糖や香辛料の時もあるし、布地や本、楽器なんかを運んだ事もあったな。迷宮都市はいろんな物が足りてない。騎士隊の定期便か山脈経由のヤグーの商隊だけじゃ、運びきれねーからな。」",
        "「垂れ流しだもんな。荷台掃除する身にもなれっつーの。」",
        "「案内してやるよ！」",
        "日用品とか普段着なんかはこの通りが手頃で質もいいぜ」",
        "「ディック隊長がアンバー姉さんに入れ込んでてさ」",
        "「ははっ、脚なっげー。俺、ディック隊長みたく、でかくなるんだ。」",
        "「マリエラは、背より胸のほうが心配じゃね？」",
        "「俺、両方。マリエラは？」",
        "「なぁ、明日どうすんの？」",
        "「うわ、うまそう……」",
        "「じゃあ、また明日な！」",
        "「やだなー、団長。森の精霊はこんなにハッキリ見えないっすよ。どう見たって女の子じゃないですか。」",
        "「ねぇ、ねぇ、さっきの、魔物避けのポーションだよね？まだあんの？」",
        "「へぇ、魔物避けが３本と、低級ポーションが５本かぁ。貴重なのを使わせちゃったね。」",
        "「んじや、俺も。」",
        "「それよりさ、マリエラはどこに住んでんの？」",
        "まぁ、何回通っても慣れないっつーか、気持ちのいい場所じゃねーけどさ。」",
        "って、大丈夫か？顔、真っ青だぞ？」",
        "「あ？そりゃ、迷宮都市にいんだろ？生き残りっつーか、その子孫だけどよ。」",
        "「まー、200年も前の話だからなー。おとぎ話みたいなもんだよな。」",
        "「おーい、マリエラ！」",
        "でもほれ、着いたぜ。迷宮都市だ。」"
    ],
    "フォレストウルフ": [
        "「ギャウンギャウン！」"
    ],
    "森の精霊": [],
    "マルロー": [
        "「旅の途中で知り合いまして。彼女の連れは、我々の『荷』だったのですが、2階の奥ならば、問題ないのでは？」",
        "「欲しい情報は得られましたか？」",
        "「マリエラさんとは、是非ともお取引をお願いしたいと思っているのです。」",
        "こんな可憐なお嬢さんがお持ちだと知れれば、無理にでも手に入れようとするものが現れるでしょうから。」",
        "「もちろんです。」",
        "して、代金の方ですが、相場の2……いや、3割……",
        "を、手数料として我々が頂くというのは？」",
        "「はい。在庫の都合もあるでしょうし、当然でしょう」",
        "「我々は仕入れも行う輸送隊ですし、信用頂いて取引頂くのですから、その程度のサービスはさせていただきますよ。」",
        "「元よりリスクのあるお取引を持ちかけているのです。アフターケアは必須でしょう。」",
        "「え？」",
        "「ぷ」",
        "「先ほど、損になるやもしれないと仰っていましたね。それをこちらのお嬢さんが引き受けてくださるのです。どうでしょう、契約費用はサービスということでは。」",
        "「彼女とはおそらく、長い付き合いになると思いますよ。」",
        "「契約の準備が整いましたよ」",
        "「何事も経験ですからね。それに、大切な交渉はこうして私がしていますし。」",
        "「マリエラさんですか。所で他のポーションを手放されるご予定は？」"
    ],
    "ユーリケ": [
        "そこのアンタ、水たんねーよ？」",
        "「リンクス兄も、手伝ってくれよー？」",
        "「当然だし？僕の躾はカンペキだし？」",
        "「おかわりってさー？アンタの魔力美味いってさ？」",
        "「宿に着いたらたっぷり寝させてやっからなー？もうちょっと頑張れー？」",
        "アイツら臭いから、ラプトル達も嫌がるし？」",
        "「ユーリケは魔の森でほとんど寝てねぇから、もう寝てるよ。副隊長は、家に帰った。」"
    ],
    "レイモンド": [
        "「そうは申されましてもねぇ、右手も左足も動かないようで御座いますから、買い手が付きませんのでねぇ」",
        "「この足では、冒険者様について行くことも出来ませんし、この手ではツルハシもふるえませんよ。」",
        "「男娼でございますか？確かに畸形の躰を好む好事家もおられますが、２０歳をとうに超えておりますからねぇ。トウが立ちすぎでございますよ」",
        "申し上げにくいのですが、動かないことを隠して上手く売りつけられたのではございませんか？」",
        "「こちらも、わざわざ運んでいただいておりますから、本来でしたら買い取り致しかねるところを、頑張らせていただいているのです。買い手が付かず損となるやもしれない商品でございますから。」",
        "「では、彼はマリエラさんに大銀貨2枚でお売りしましょう。」",
        "お嬢様のご提案、私どもにとりましても、有難いかぎりでございますので、契約につきましては、マルロー副隊長様の仰せのまま、サービスさせていただきます。」",
        "「あとは……、えぇ、この額で結構です。これでよろしいですね？隊長？」",
        "「さて、その男、名はジークムントですか。借金奴隷時代に主人の子息に怪我を負わせ、犯罪奴隷に堕ちたとありますね。」",
        "「皆さんそう仰いますよ。特にこれを見るとね」",
        "借金を返さず！借金奴隷の身にありながら！仕えるべき主人の！命に代えても護るべき大切なご子息に！怪我を負わせるなど！」",
        "契約の力でもって強く矯正して、漸く、お側に侍ることができるのです。これでも小さいくらいだと、私は思うのですがねぇ？」",
        "「おぉ、なんと慈悲深い！」",
        "貴様らなど、血肉の一滴まで捧げ尽くしても、この恩に報いるには足りないと知れ！」",
        "《その身は土より価値はなく！》",
        "《血潮は主人のために流れり！》",
        "《献身の思いは主人の為に吹き荒れ》",
        "《命は主人が為に燃ゆると知れ！》",
        "《汝、ジークムントよ！魂から服従せよ！》",
        "《汝の主をその身にきざめ！》",
        "《契約はここに成されり！》",
        "またのお越しをお待ちしております。」",
        "（マルロー様は食えないお方だ。あの娘と長い付き合いになるというのは、良く分かりませんが・・・）"
    ],
    "ラプトル": [
        "『ゲギャギャ』",
        "『グギャ』"
    ],
    "世話係の男": [
        "「ひいっ」"
    ],
    "奴隷（男）": [],
    "奴隷（女）": [],
    "ジークムント": [
        "どの様なご命令にも背きません。何なりとお命じください。」",
        "「はい。」",
        "「れ……錬金術師？」",
        "「錬金術師は、おりません。ずっと前から。ここは、魔物の領地ですから。」",
        "「ヴゥ……」",
        "「ち……ちが……」"
    ],
    "アンバー": [
        "「ディック！今日は早かったじゃないか！」",
        "と、そちらのお嬢さんは、見ない顔だね？」",
        "「そうかい。ようこそ、ヤグーの跳ね橋亭へ！アタシはアンバー。わからないことがあったらなんでも聞いとくれ。」",
        "マリエラちゃんも、ゆっくりしてっとくれね。」",
        "「マリエラちゃん、遅かったね。今食事を持ってくるわね」",
        "「おう、アンバー、早くこっちへこいよ。なぁ。」"
    ],
    "黒鉄輸送隊の１人": [
        "「ユーリケは、ラプトルを世話してから来るそうだ。」"
    ],
    "宿の女性店員": [],
    "ドニーノ": [],
    "フランツ": [],
    "エドガン": [],
    "グランドル": [
        "「リンクス、お前さっきあんだけ食ったろう……」"
    ],
    "食堂の店主": []
}