{
    "二重暮人": [
        "「王都からやってきました冒険者のクレトと申します」",
        "「アンドレさんっていう名前だったんですね」",
        "「いえ、泊めてもらえることはすごく有難かったので気にしないでください」",
        "「お邪魔します」",
        "「はじめまして、冒険者のクレトといいます。今日はアンドレさんのご厚意でお泊りさせてもらうことになりました」",
        "「王都からやってきたよ」",
        "「うん、そういう感じだね」",
        "「そういうことであれば」",
        "「本当だね。この匂いはチーズかな？」",
        "「絶対、美味しいやつだね！」",
        "「うん？この肉はなんですか？」",
        "「確かにそうですね」",
        "「強い方ではないですが呑めますよ」",
        "「いい匂いですね」",
        "「ありがとうございます！乾杯！」",
        "「おお、コクがあって呑みやすい！」",
        "「ありがとうございます」",
        "「美味しいです！」",
        "「はい、ありがとうございます」",
        "「このタタールっていうの美味しいですね！」",
        "「本当だ！美味しい！」",
        "「このサラダ、甘くて美味しいですね」",
        "「アンドレさんは畑もやっているんですか？」",
        "「なるほど。だから、体格がいいんですね」",
        "「自分の畑を持つかぁ。いいですね」",
        "「落ち着いたらそういう生活もいいかもしれないですね」",
        "「いい村ですね。ここにいると時間の流れがゆっくりと感じます」",
        "「退屈っていうのも一種の贅沢ですよ」",
        "「ここぞってところで使ってやってください」",
        "「隣同士なんですね」",
        "「お願いします」",
        "「王都で届け物の依頼を受けてやってきました冒険者のクレトです。お二人に手紙とお金をお届けに参りました」",
        "「はい、そうですが？」",
        "「俺はギルドから依頼を受けて届け物を受け取っただけなので、詳しいことはわかりませんが、お手紙に理由が書いているかもしれませんね」",
        "「なにか俺のことが書いてあったんですか？」",
        "「そ、そうだったんですね。勿論、そんなことはしてないですけど金額は合っていますよね？」",
        "「御覧の通り、俺の魔法は長距離を一瞬で移動することができます」",
        "「ここで皆さんに提案です。皆さんの移動を俺にサポートさせていただけませんか？お金をお支払いいただければ、可能な範囲でとなりますが一瞬で目的地までお送りさせてもらいます」",
        "「冒険者は遠方地まで向かう労力と時間を節約でき、俺は送り迎えをするだけでお金を稼ぐことができます」",
        "「確かに高いように思えますが転移を使えば、乗り合い馬車で数日かかるところでも一瞬で移動できます。遠方故に敬遠していた高額依頼を複数こなし、その場でしか採れない素材を採取して売り捌けば、十分にパーティーとしての利益は出ます」",
        "「ありがとうございます！」",
        "「ありがとうございます」",
        "「改めましてクレトといいます」",
        "「国外でなければ大抵の場所にはいけますよ。あまりにも危険な場所のど真ん中までは無理ですが」",
        "「わかりました」",
        "「……そうか。俺、ついに独りぼっちになったんだな」",
        "「家族を失っても、明日には出勤か……本当に嫌になる」",
        "「……はぁ、何もかも投げだして遠いところに行きたい」",
        "「な、なんだ？今の声は？」",
        "「……なんだこれは？」",
        "「は、はあ？異世界？そんなことを急に言われたって、どうすればいいんだ？」",
        "「ちょっと待ってくれ！説明が足りてない！もっと説明を……っ！」",
        "「どこか遠くに行きたいと言ったけど、まさか異世界に飛ばされるなんて……」",
        "「……まるでゲームのような世界だな」",
        "「まずはお金を稼がないとな」",
        "「もしかして、今の俺の服装はかなり浮いている？」",
        "「まずはこの服を売って、街に馴染めるようなものを買った方がいいな」",
        "「……見たところかなり質のいい服ですがよろしいので？」",
        "「これだけ生地がよく、イタミもないと金貨四十枚でいかがでしょう？」",
        "「もう一声ほしいですね」",
        "「では、それでお願いします」",
        "「ありがとうございます」",
        "「それとこの街に溶け込める一般的な服を見繕ってくれますか？」",
        "「いい景色だ」",
        "「転移」",
        "「地上で転移をするより、上空から俯瞰した方がより遠くまで行けそうだな」",
        "「なんだかまるで空を飛んでいるようだ」",
        "「おお、悪い」",
        "「あれはゴブリンか……」",
        "「空間斬」",
        "「空間歪曲」",
        "「あまり見ていて気持ちのいいものじゃないな」",
        "「討伐証明の耳だけ切り取っておこう」",
        "「お、もしかしてあそこがハウリン村じゃないか？」",
        "「いえ、王都から依頼を受けてやってきた冒険者のクレトです」",
        "「手紙とお金のお届け物です」",
        "「グレッグさんにテイラーさんですね」",
        "「いえいえ、それが仕事ですから。あの、よければグレッグさんとテイラーさんの送り先の家まで案内してもらえませんか？」",
        "「ですが……」",
        "「いえ、依頼を達成したのでその報告にきました？」",
        "「それでも終わってしまったので。ここに依頼主たちのサインがあります」",
        "「これで依頼達成ということでいいですよね？」",
        "「構いませんよ。では、依頼主のところまですぐにお連れしますので付いてきてくれませんか？」",
        "「はい、一つ目の依頼の届け先です」",
        "「これが俺の空間魔法ですよ。この力で俺は移動を繰り返して依頼をこなしました」",
        "「念のために届け物が届いているか確認しますか？」",
        "「すみません。実はこの依頼が初めてだったものでギルドの職員さんが念のために達成できているかを確認したいと」",
        "「これで俺が問題なく依頼を達成していることは確認できましたよね？」",
        "「二つ目の依頼先にも転移して達成を確かめに行きますか？」",
        "「では、そういうことなので他の依頼を受けさせてください」",
        "「えーっと……」",
        "「クーシャさん、何のご用ですか？」",
        "「そのつもりですが？」",
        "「どうしてです？」",
        "「あー、なるほど」",
        "「王都の外ですか……」",
        "「本当ですか？」",
        "「わかりました！では、王都外への届け物依頼を受けることにします！」",
        "「お花を買ってあげるかわりに、ちょっと聞きたいことがあるんだけどいいかい？」",
        "「わかった。一本いくらだい？」",
        "「質問に答えてくれるかい？」",
        "「じゃあ、俺にお金の価値を教えてくれるかな？」",
        "「うん、教えてくれると助かるな」",
        "「次はこの国と街の名前を教えてほしいな」",
        "「日本っていう国は知ってるかい？」",
        "「最後にこの街で働ける場所を探しているんだけど、仕事を紹介してくれる施設とかはない？」",
        "「……あ、ああ、ここにやってきたばかりの旅人だからね」",
        "「……冒険者って、あの依頼をこなしてお金を貰う何でも屋のこと？」",
        "「わかった。ひとまず、冒険者ギルドに行ってくるよ。どこにあるか教えてくれるかい？」",
        "「冒険者になりにきました」",
        "「念のためにお願いいたします」",
        "「はい、お願いします」",
        "「これは？」",
        "「それはすごく便利ですね。どういう仕組みなんです？」",
        "「ですよね。変なこと聞いてしまってすみません」",
        "「わかりました」",
        "「はい、案内してくれてありがとうございます」",
        "「そうですね。依頼をこなしたので」",
        "「それは勿論です。お世話になりましたから」",
        "「ごめんね。本当はもう少しここにいたかったんだけど、今はそうするわけにはいかないんだ」",
        "「うん、またやってくるよ」",
        "「狙ってませんよ。大体、俺とニーナでどれだけ年齢が離れていると思ってるんですか？」",
        "「俺の年齢を見誤り過ぎです。俺は十六歳じゃなくて、二十七歳ですよ」",
        "「……逆にアンドレさんが二十八歳というのが俺は驚きです。もっと上かと思っていました」",
        "「まあ、そういうわけで安心してください」",
        "「いいんですか！？」",
        "「いえいえ、とても嬉しいです！ありがたく頂きます！」",
        "「それではお世話になりました！」",
        "「別に冒険者だからって、必ずしも討伐依頼を受けなければいけない謂れはないですが」",
        "「……ちょうどいいことだし、これをデモンストレーションにするか」",
        "「なんでもないです。仕事のやり方を曲げるつもりはないですし、金を渡して見逃してもらうつもりもありません。文句があるならかかってきてもいいですよ？」",
        "「俺と空の旅に行きましょうか」",
        "「どうです？空から見える王都の景色は？中々にいいものでしょう？」",
        "「ええ、そうです。こんな高いところから叩きつけられれば死んでしまいますね」",
        "「しょうがないですね」",
        "「……空間魔法？」",
        "「あの、登録を進めてもらえますか？」",
        "「わかりました」",
        "「いえ、準備をしてから改めて受けにきます」",
        "「空間斬」",
        "「空間歪曲」",
        "「……反則過ぎる魔法だ」",
        "「こんな魔法を与えて、異世界に放り込むなんて何を考えているんだ？」",
        "「……本当に一瞬で移動することができる」",
        "「もっと眺めのいいところに移動したい」",
        "「おっと、さすがに高いけど見晴らしがいいな！」",
        "「あんたの言う通り、この魔法を使って異世界で好きに生きてみることにするよ」",
        "「……本当に色々な依頼があるもんだな」",
        "「はい、こちらの依頼をお願いします」",
        "「はい、そうです」",
        "「大丈夫です。足には自信がありますから」",
        "「……わかりました。では、こちらの二つだけ受けることにします」",
        "「依頼人の家は南区画で、届け先の家は東区画か……」",
        "「大体、あの辺りだな」",
        "「あった！この家だ！」",
        "「すみません、届け物の依頼を受けた冒険者です」",
        "「わかりました！」",
        "「では、行って参ります」",
        "「亜空収納」",
        "「ここだな」",
        "「すみません、届け物の依頼を受けた冒険者です。ブロムさんから頼まれて、イスを二つお届けにきました」",
        "「いえいえ、では失礼いたします」",
        "「よし、次の依頼主の場所に向かうとするか！」"
    ],
    "暮人の父親": [],
    "暮人の母親": [],
    "暮人の祖父": [],
    "暮人の祖母": [],
    "暮人の親戚": [],
    "暮人の上司": [],
    "神様的な存在": [
        "『ならば、お前にしよう』",
        "『ここは異世界。お前が望んでいたどこでもない遠い場所だ』",
        "『遠くに行けるだけの力は与えた。あとは好きに生きるがいい』",
        "『遠くに行けるだけの力は与えた。あとは好きに生きるがいい』"
    ],
    "異世界の人間": [],
    "獣人": [],
    "エルフ": [],
    "衣服屋の店主": [
        "「いらっしゃいませ、貴族様。本日はどのようなお洋服をお探しでしょうか？」",
        "「この服を売って服を買わせていただきたいです」",
        "「問題ないです。いくらになりますか？」",
        "「うーん……」",
        "「でしたら、金貨四十五枚！」",
        "「金貨五十枚！これ以上は他の店でも同じかと！」",
        "「かしこまりました。すぐにお持ちします！」",
        "「おじさん、無職なの？」"
    ],
    "花売り": [
        "「……あの、お花いりませんか？」",
        "「本当？じゃあ、先にお花を買って！そしたら、何でも答えてあげる！」",
        "「青銅貨二枚」",
        "「うん、いいよ」",
        "「そんなことでいいの？」",
        "「わかった！」",
        "「もう聞きたいことはない？」",
        "「ここはアルデウス王国の王都ゼラールだよ」",
        "「にほん？知らないよー」",
        "「仕事が欲しいなら冒険者ギルドに行って、冒険者になるといいよ！」",
        "「うん！男なら魔物を倒して一攫千金だってパパが言ってた！」",
        "「いいよ！」"
    ],
    "花売りの父親": [],
    "たくましい男女たち": [],
    "依頼書を見ている人たち": [],
    "酒を飲むいかつい男たち": [],
    "クーシャ": [
        "「クレトさん、どうかされました？もしかして、道がわからないとか？」",
        "「ええ？まだ出発して十五分も経っていませんよ？」",
        "「確かに終わっています……」",
        "「ちょ、ちょっと待ってください！クレトさんの達成速度が常識外れ過ぎます！大変失礼ですが、一度確かめさせて頂けますでしょうか？」",
        "「え？すぐって一体どういうことですか……？」",
        "「はえっ！？ギルドの近くにいたのに、いつの間にか違う場所に！？」",
        "「ここは東区画の住宅街？」",
        "「確かに依頼書に書かれていた通りの。でも、一体どうやってこんなすぐに移動を……」",
        "「……なんですかそれ。滅茶苦茶過ぎます」",
        "「一応、尋ねてみます」",
        "「そ、そういうことです」",
        "「恐れ入ります。それで依頼の方はいかがだったでしょう？」",
        "「いえ、そのお言葉だけで十分です。ご協力ありがとうございます」",
        "「そうですね。こんな便利な魔法があるなんて……」",
        "「……いえ、もういいです。きちんとサインもありますので」",
        "「……わ、わかりました」",
        "「クレトさん、ちょっとこちらに来てください！」",
        "「クーシャです」",
        "「クレトさん、今日も王都内の届け物依頼を受けるつもりですか？」",
        "「今日は王都内のものではなく、王都外の届け物依頼を受けてもらえないでしょうか？」",
        "「クレトさんが届け物の依頼をこなし過ぎると、他の駆け出し冒険者の依頼がなくなってしまうのです」",
        "「逆に言えば、王都の外に行くものであれば、いくら数をこなそうとも影響することはないので、存分にこなして頂けると助かります」",
        "「その代わりと言ってはなんですが、次の依頼をこなせばクレトさんをランクアップに推薦したいと思います」",
        "「はい！Ｅランクになれば受注できる依頼も増えますし、お金もたくさん稼げますよ！」",
        "「ありがとうございます！」",
        "「いらっしゃいませ、冒険者ギルドにどのようなご用でしょうか？」",
        "「冒険者登録をご希望ですね。冒険者についてのご説明は必要でしょうか？」",
        "「かしこまりました！」",
        "「冒険者についての説明は以上になります。他に質問がなければ、銅貨五枚の登録手数料を支払っていただき手続きに入りますがよろしいでしょうか？」",
        "「では、こちらの水晶に手をかざしてください」",
        "「冒険者の情報を登録するためのものです。これらは各地にある冒険者ギルドにも設置されていて、登録された情報をどこでも閲覧することができるんです」",
        "「申し訳ございません。それをお教えすることは……」",
        "「いえ、ぶっちゃけ私もよく知りませんから」",
        "「では、手をかざしてください。それだけでお客様の情報が表示されますので」",
        "「空間魔法？なんでしょう？聞いたことのない魔法です」",
        "「ルミナさん。新しく登録した人の魔法適性に空間魔法って出たんですけど、わかります？」",
        "「ですよね。こんな魔法前代未聞なんですが‥‥」",
        "「ギルドマスターなら何かわかりますかね？」",
        "「……どうしましょう？」",
        "「そ、そうですよね」",
        "「こちらがＦランク冒険者を証明するプレートになります。依頼を受けている時は通行税が免除になります。紛失すると銀貨三枚の罰金となりますのでご注意ください」",
        "「これでクレトさんの冒険者登録は完了しました。早速、なにか依頼を受けますか？」",
        "「かしこまりました。クレトさんのこれからのご活躍に期待しております」",
        "「こんにちは、クレトさん。今日はご依頼を受けるんですか？」",
        "「……あの、クレトさん。五つも受けられるんですか？」",
        "「確かにこういった依頼を複数こなすのは悪いことではありませんが、いきなりこれだけの数を受けるのはリスクが大きいと思いますよ？期日までに間に合わないと罰金が発生してしまいますので。面倒かと思いますが、依頼を達成して適宜ギルドに戻ってきて受注された方が……」",
        "「それでも、この配達地点となると厳しいですよ。荷物もかなりの量ですし、往復することを考えると不可能です。達成できない依頼を受けさせることは職員としてもできません」",
        "「はい、それならば問題なくこなせると思います。それでは受注の手続きに入りますね！」"
    ],
    "ルミナ": [
        "「なにそれ？一般的な火、水、土、風、闇、光、無のどれにも当てはまらないじゃない」",
        "「でも、今は出張でいないわよ？」",
        "「別にいいんじゃない？悪いことをしたわけでもないし、魔法適性が変わっているからといって登録できない規則はないから」"
    ],
    "ギルドマスター": [],
    "通りを歩いている人間たち": [],
    "露店売りのエルフ": [],
    "荷車の獣人": [],
    "食事をする冒険者たち": [],
    "ゴブリン": [],
    "オーク": [],
    "スライム": [],
    "ブロム": [
        "「おお、早速受けにきてくれたのか。届けてもらいたいイスは庭に置いている。それを孫娘の家に届けてくれ」",
        "「頼んだぞ」"
    ],
    "ブロムの孫娘": [
        "「あなたはさっきの冒険者さん？どうかしたの？」",
        "「あら、そうだったの？ギルドの職員も大変ね」",
        "「彼は届け物に傷ひとつつけた様子もなく、きちんと届けてくれたわよ？なんなら直接確かめる？」",
        "「ああ、お爺ちゃんがこの間言っていたイスね！届けてくれてありがとう！」"
    ],
    "別の受付嬢": [
        "「担当が違う」"
    ],
    "南門の騎士": [],
    "空を飛んでいた鳥": [],
    "ゴブリンA": [
        "「グギャッ！グギャギャ！」"
    ],
    "ゴブリンB": [
        "「グギャッ！グギャギャ！」",
        "「グギャアッ！？」"
    ],
    "ゴブリンC": [
        "「グギャッ！グギャギャ！」",
        "「グギャアッ！？」"
    ],
    "アンドレ": [
        "「帰ったぞ！」",
        "「んん？そういえば名乗ってなかったか？」",
        "「そうだそうだ。そういうわけでクレトの分の夕食も頼む！」",
        "「なに！？」",
        "「言っておくがニーナに手を出したり、変なことを吹き込んだらただじゃおかねえぞ？」",
        "「ほい、パンにサラダにトマトスープだ」",
        "「ああ、それはタタールだ。少し火を入れた肉に味をつけて固めたものだ。新鮮な肉じゃねえとできねえから王都ではあまり見ないだろう？」",
        "「ワインは呑める口か？」",
        "「じゃあ、呑め呑め」",
        "「お？わかるか？ここのブドウ農家はワインに結構うるさい奴でな。出来がいいんだ」",
        "「よし、それじゃあ食うか！クレト、今日はしっかりと食っていってくれ！」",
        "「だろ？うちの村のワインは美味いんだ！」",
        "「うちの畑で獲れたばかりだからな。瑞々しくて甘いだろう？」",
        "「主にステラとニーナが世話してくれているんだけどな。俺はどっちかというと猟師や村の警備が主な仕事だ」",
        "「おお、クレトもやってみるか？冒険者なんて辞めて、この村に住んじまえよ！畑だけじゃなく、狩りも教えてやるぜ？」",
        "「若い奴からすれば、それを退屈に思う奴も多いがな」",
        "「考えようによってはそうかもな。その台詞ちょっと気に入ったぜ」",
        "「ここがグレッグとテイラーの実家だぜ」",
        "「まあ、だからこそ互いに感化されちまったんだと思うけどな」",
        "「とりあえず、呼ぶぜ？」",
        "「おう、旅人か？」",
        "年上っぽい顔立ち",
        "「王都から？こんな田舎まで珍しいな？一体なんの依頼でやってきたんだ？」",
        "「差出人は？」",
        "「ああ、あいつらの届け物か。冒険者になって中々帰ってこない癖にそういうところは律儀だな」",
        "「そうか。クレトが依頼を受けてやってきた冒険者だってことはよくわかった。何もない場所なのによく来てくれたな！」",
        "「それは構わねえけど、今日は止めておきな。もうじき日が暮れるから明日にしとけ」",
        "「宿ならうちに泊めてやるから遠慮すんな！さっ、俺の家に行くぞ！王都の話でも聞かせてくれ！」",
        "「それじゃあ、もう帰っちまうのか？」",
        "「そっか。寂しいけどそれが冒険者だからな。帰る前にステラやニーナに声をかけてやってくれ」",
        "「…………おい、クレト。まさかとは思うが、俺のニーナを狙ってるんじゃないだろうな？さすがにお前でもニーナはやらんぞ？」",
        "「クレトは十六歳くらいだろ？それなら十分狙えるじゃねえか」",
        "「はぁっ！？」",
        "「俺の一つ下かよ！？」",
        "「失礼な！」",
        "「お、おお」",
        "「またやってきた時はゆっくりしていけよ！」"
    ],
    "グレッグ": [],
    "テイラー": [],
    "ステラ": [
        "「お帰りなさい」",
        "「あら、そちらの方は？」",
        "「これは丁寧にどうも。アンドレの妻のステラといいます」",
        "「あなたのことですから、また強引に泊めてやるって言って連れてきたんでしょう？すみません、アンドレが無理をさせて」",
        "「わかりました。ひとまず入ってください」",
        "「そうそう。娘のニーナも紹介してきますね」",
        "「よろしければ、娘の相手をしてあげてください。こんな田舎だと旅人さんのお話がいい娯楽なのです」",
        "「アンドレは食事の用意を手伝って。クレトさんをもてなすためにもう少し料理を作りたいから」",
        "「夕食ができたので今持っていきますね」",
        "「今日はいいチーズを貰ったからグラタンにしてみました」",
        "「ニーナ、食器を並べるのを手伝って」",
        "「あなた、夕食の準備ができましたよ」",
        "「グラタン、盛り付けますね」",
        "「クレトさんのお口に合ったようでよかったです」",
        "「大丈夫、ニーナ？もう少し冷ましてから食べましょうね」",
        "「たくさんありますので遠慮なく食べてくださいね」",
        "「ええっ！？」",
        "「クレトさん、もしよろしかったらお弁当を持っていってください」",
        "「はい、昨日の余り物を使ったもので申し訳ないですが……」"
    ],
    "ニーナ": [
        "「わたしはニーナ！よろしくね！」",
        "「クレトはどこからやってきたの？」",
        "「王都！？色々な店や人がたくさんいる都会だよね？」",
        "「王都の話聞かせて！」",
        "「なんだかいい匂い」",
        "「うわぁ～、美味しそう！」",
        "「はーい」",
        "「あつっ！」",
        "「……うん」",
        "「そのままパンに塗って食べても美味しいよ！」",
        "ニーナ",
        "ニーナ",
        "「えー？クレト、もう帰っちゃうの？」",
        "「じゃあ、また今度きてくれる？」",
        "「またねー！」"
    ],
    "ブドウ農家": [],
    "ハウリン村の村人たち": [],
    "グレッグの父親": [
        "「グレッグの父だ」",
        "「……金もか？」",
        "「それもそうだな」",
        "「ふうん、Ｆランクなのに随分とギルドから信頼があるんだな」",
        "「後はお前が金をちょろまかさないかの試験でもあったらしいぞ？」",
        "「バカ息子たちに会ったらよろしく言っておいてくれ」"
    ],
    "テイラーの母親": [
        "「テイラーの母だよ」",
        "「いつもは手紙だけだったんだけどねぇ？」",
        "「ギルドの職員にあなたなら確実にお金を届けられると言われたから、今回はテイラーたちはお金も届けることにしたらしいわ」",
        "「ああ、手紙で書かれていた金額と一致していたよ」",
        "「遠いところからわざわざありがとうね」"
    ],
    "柄の悪そうな冒険者A": [
        "「おい、お前。どんな手段を使って依頼をこなしているのかは知らねえが、冒険者なら討伐依頼で稼げ！」",
        "「そういう問題じゃねえんだよ。お前のようなハイエナが、ちょろちょろしているとウザいんだ」",
        "「ギルドに逃げ込もうったって無駄だぜ？ここはギルドの外だからよぉ？」",
        "「ああ？なにブツブツ言ってやがんだ？」",
        "「ああ、そうかよ！じゃあ、そうさせてもらうぜ！」",
        "「え？はっ？えっ、なんだこりゃああああああああっ！？」",
        "「お、お前が！こ、これをやったのか！？」",
        "「た、頼む！助けてくれ！なんでもするから！」"
    ],
    "柄の悪そうな冒険者B": [
        "「お前が雑用依頼で稼いだ小遣いを出せば、見逃してやらないこともないぜ？」",
        "「三人がかりだからって卑怯とか言うなよ？」",
        "「お、俺たちどうして空にいるんだ！？」",
        "「もう二度とお前に絡んだりしないからよ！」"
    ],
    "柄の悪そうな冒険者C": [
        "「ひいいいいいいっ！このままじゃ落っこちて死ぬ！死ぬ！死んじまう！」",
        "「死にたくねえ！」"
    ],
    "周囲の通行人たち": [],
    "周囲の冒険者たち": [],
    "周囲の冒険者A": [
        "「うわっ！さっきまで空にいたのに地上に戻ってきてる！？」"
    ],
    "周囲の冒険者B": [
        "「……一瞬で移動したのか？どうなっているんだ？」"
    ],
    "周囲の冒険者C": [
        "「長距離を一瞬で移動する魔法だって？そんなの聞いたことがねえよ」"
    ],
    "周囲の冒険者": [
        "「でも、そうでもないとさっきの状況は説明がつかなくないか？」"
    ],
    "ヘレナ": [
        "「仮にそれができたとしてアンタとアタシたちにどんな得があるんだい？」",
        "「でも、送り迎えする度にお金をとるんだろ？いくらなんだい？」",
        "「銀貨二枚か……」",
        "「レイド、本気かい！？なんかこれ裏がありそうじゃないか？」",
        "「その理由は……？」",
        "「まあ、皆がそう言うんだったらやってみようじゃないか」",
        "「アタシはヘレナだ」",
        "「それでレイド。アタシたちが飛躍できるチャンスっていうのは？」",
        "「おいおい、安いって銀貨二枚もかかってるぞ？」",
        "「マジか」",
        "「でも、そんな上手い話しならどうして他の奴等は依頼しないんだ？」",
        "「じゃあ、早速依頼を受けるか！クレト、どの場所までなら送ってくれるんだ？」",
        "「わかった。それじゃあ、俺たちが依頼をもってくるからいけそうな奴を見てくれ」"
    ],
    "レイド": [
        "「……では、僕たち『雷鳴の剣』が依頼しましょう」",
        "「この男のやろうとしている商売がもし本当なら、僕たちが大きく飛躍できるチャンスかもしれません」",
        "「今は言えないです。それを言うと周りの奴等も気付きますから」",
        "「僕はレイドといいます」",
        "「……それは簡単です。クレトさんに目的地まで送ってもらえれば、安く多くの依頼をこなせるからです」",
        "「僕たちが通常通り乗り合い馬車で行っても、日々の食事や、消耗する道具の費用を考えると移動には銀貨二枚に近い費用がかかっているんですよ」",
        "「はぁ……あなたたちはもう少し日々の生活にかかる費用に目を向けてください。僕が一人で管理しているんですから」",
        "「そのことを考えると、銀貨二枚で一瞬で送り届けてもらうのは安いくらいです。彼の言っていた通りに時間の節約もできますし、遠いが故に二の足を踏んでいた依頼もこなせます。何より、僕たちは疲れることなく万全な状態で魔物に挑める」",
        "「パーティーの資金管理をしている冒険者は少ないので、この事実に気付いている人が少ないのでしょう。後は気付いても踏み出す勇気がない」",
        "「ですので、僕たちが一番乗りになって早いところ荒稼ぎしちゃいましょう。そうすれば、壁のように思えていたＡランクも夢じゃありません」"
    ],
    "ロックス": [
        "「変なことをしようとしているならぶん殴るまでだ！」",
        "「『雷鳴の剣』のリーダーをやっているロックスという」",
        "「む？そうだったのか？」",
        "「なるほど、冒険者たるもの冒険しないとな！」"
    ],
    "アルナ": [
        "「……レイドがそう言うんだったら、いいことなんだと思う」",
        "「……私はアルナ」",
        "「……楽ができるのはいいこと。素晴らしい」"
    ]
}