{
    "前世のアルムス": [],
    "前世の友人": [],
    "バイト先の上司": [],
    "大学の教授": [],
    "孤児院の仲間": [],
    "アルムス・ユリウス・アス・ロサイス": [
        "「ということがありまして」",
        "「おっしゃっていることは分かりますが……人間そんなに簡単に割り切れないんですよ」",
        "「ところでそんなことを報告するためだけに訪れたのか？」",
        "「いや、それがですね……ちょっと見て欲しいんですよ」",
        "「いやいや、可笑しいでしょ。十歳の子供がこんな怪力なんて！！」",
        "「それ、絶対人じゃ無いです」",
        "「それは安心しました」",
        "「いや、そうじゃないですよ。何でいきなりこんな怪力になったのか聞きに来たんです」",
        "「複数持ってるということはないですかね？」",
        "「ええ。消化不良ですが。一人で考えてみます」",
        "「wrteeewzwwja」",
        "「『おはようございます』『おはようございます』」",
        "「言葉遣いを教えてもらえ。一番最初に習得した奴が副リーダーだ」",
        "「いや、別に」",
        "「俺を呼んでいるのか？」",
        "「いったいどこまで歩かせる気だよ」",
        "「ちょっと待ってくれ。印を付ける」",
        "「君は？」",
        "「俺は……アルムスだよ。その蝶は君の友達なのか？」",
        "「随分と頭が良いな。俺の言葉が分かってるみたいだったし」",
        "「で、何で俺を呼んだんだ？」",
        "「別に契約なんて結んでない。むしろあいつの方から頼んできたんだよ」",
        "「さあ？でも俺たちだって蜘蛛の巣に蝶が引っかかってたら気まぐれで助けたりするかもしれないだろ？」",
        "「それこそ知らん。俺が相応しいと思ったんだろ」",
        "「次は君から質問していいよ」",
        "「じゃあお前は何なんだ？」",
        "「呪術について教えて欲しい。一から丁寧に」",
        "「火を起こしたりとかできないのか？」",
        "「今回の飢饉の原因は何だと思う？」",
        "「誰がこんなことをしたんだよ。呪われるようなことをしたのか？」",
        "「ああ。終わりだ。もういいか？明日は畑仕事とかいろいろやらなきゃいけないことがあるんだよ」",
        "「どうして？もう俺の顔を見て用は済んだだろ」",
        "「俺に何の得がある？」",
        "「はっ、笑わせる。十歳くらいの餓鬼が何言ってるんだ」",
        "「呪術を教えてくれるってのはどうだ？」",
        "「そうなのか？」",
        "「でも出来ないことは無いんだよな？」",
        "「じゃあちょっと教えてくれ。護身用に」",
        "「そうだな。じゃあな」",
        "「これを見ろ」",
        "「シロバナムシヨケギクという花だ。通称除虫菊」",
        "「こいつの群生地を見つけた。これを煮詰めて、カブに掛ければ虫は消滅するはずだ」",
        "「じゃあ行こう！」",
        "「テトラ、これを」",
        "「取り敢えずこれくらいでいいかな。あんまりとって無くなるのは問題だし」",
        "「後はこれを煮詰める」",
        "「多分」",
        "「毒だからだよ」",
        "「大丈夫大丈夫。人には効かないからね。大量に飲めば分からないけど」",
        "「じゃあ早速散布しようか」",
        "「そろそろ肥料が必要かな」",
        "「作物に上げるご飯みたいなものかな。さて、何を上げればいいのか……」",
        "「森の土でも持ってくるか」",
        "「変な虫が入らないようにしないとだけどな」",
        "「ミミズは土を良くしてくれるから土と一緒に土器の中に放り込んでくれ」",
        "「ミミズは土の中を動き回るだろ？それによって土が耕されるんだ」",
        "「そろそろ集まったし畑に播こうぜ」",
        "「ようやく収穫か」",
        "「待て待て。落ち着け。これは冬のヤギや牛の食い物だ。俺たちが食べれるのは少し。今から計算……いや、計算してくれ。テトラ」",
        "「そうだ。責任重大だからな」",
        "「そうだな」",
        "「そう言えば寄生虫とか大丈夫か？」",
        "「喉が渇いたな……」",
        "「生き返るな……」",
        "「転生だと……」",
        "「う、うるせえよ！じゃあお前出来るのか！！」",
        "「ロン君も出来ないのか。これじゃあ狩猟が出来ないじゃないか。どうしよう。困った」",
        "「俺、子供だよ？」",
        "「嘘だろ！！」",
        "「もう一回やってみて」",
        "「俺でさえかなり硬く感じる弓の弦をあっさり引き絞り、そして俺が掠りもさせられなかった板にあっさり命中させる……実は君、運動神経良いの？」",
        "「コツを教えてくれ」",
        "「この三年が過ぎたらグリフォンの支援は無くなる。そうすると肉が食べれなくなる。俺たちが肉を食えるかどうかは君の腕前に懸かっている。頑張ってくれ！」",
        "「まあまあ、慌てるな。俺も考えてある。取り敢えずこれを見て欲しい」",
        "「投石器だよ」",
        "「こうやって使う」",
        "「訓練すれば鳥くらいは落とせるようになるかもしれない。それに何より作るのが簡単だ。すでに三つ出来てる。手伝ってくれれば全員分、あっという間に用意できる」",
        "「よし、釣れた！！どうだ！結構大きく……」",
        "「何なんだよ！」",
        "「二回も言うな！！」",
        "「しょうがない、じゃあソヨンちゃんにでもあげよう。二人でラブラブ釣りデートでもしてればいい」",
        "「さすがグリフォン様。ところでグリフォン様は肉以外も食べるんですか？」",
        "「農業は自然環境の変化に厳しいので。それに俺自身、そこまで農業に詳しいわけではありません。失敗する可能性もある。だから保険として」",
        "「俺もそろそろ戻るかな」",
        "「ロズワード君！！今のうちに！」",
        "「ロズワード君はそのまま逃げろ！ここは俺が食い止める」",
        "「早くしろ！！」",
        "「一つ聞かせてくれ。お前の目的は？」",
        "「その後は？」",
        "「そうか、それは安心した」",
        "「安心？」",
        "「お前が馬鹿でクズということにだ！」",
        "「死ね！！」",
        "「良かった。油断してくれて」",
        "「仕方がなかった。このまま放っておけば俺の尻が犯されていた。剣が奪われれば飢える可能性もある。それに村の場所が知れて、大人が大勢来る可能性もある。ここで殺す必要があった。仕方がなかった」",
        "「大丈夫だ。俺は無事だよ」",
        "「う……ここはどこだ？」",
        "「何だよ。そんなに慌てて」",
        "「大丈夫だよ。心配かけてすまなかったな」",
        "「すまなかったな。ちょっと慣れないことをして疲れただけだから。今日からまた働けるよ」",
        "「というわけなんですがどうでしょう？」",
        "「そう言えば？」",
        "「そんな便利な場所があるなら最初に言ってくださいよ！どこにあるんですか？」",
        "「了解いたしました」",
        "「っひえ」",
        "「うわあああああ！！！」",
        "「……漏らしたらどうしましょう？」",
        "「ちょ、早い。早い！！！」",
        "「そうですね」",
        "「いやー、ありがとうございます。このままだと一から畑を作らなければならないところでしたよ」",
        "「ここの連中が出ていったのはあなたのおかげじゃないですか」",
        "「ところで一つ聞いても良いですか？」",
        "「飢饉が起こったんですよね？原因は何か知っていますか？」",
        "「何の作物の病ですか？」",
        "「は！？」",
        "「全部って言うのはあれですか？麦から果物まで全て？」",
        "「お願いします」",
        "「証拠は何ですか？」",
        "「うーん、そう言われるとそうなんですけどね」",
        "「感心している場合なんですか？それまたやられたら俺たちが農作業をしても意味が無くなっちゃうじゃないですか」",
        "「じゃあ子供たちをここに呼び寄せますか」",
        "「うっ……やっぱり乗らなきゃダメか……」",
        "「というわけでここが俺たちのニューホームだ」",
        "「リーダー？」",
        "「俺が良かったというよりも前が悪かったって感じだな」",
        "「買いかぶり過ぎだよ。この廃村もグリフォンのおかげだったしね」",
        "「輪栽式農業をやろうと思う」",
        "「ざっくり説明すると、大麦（春蒔き）→クローバー→小麦（秋蒔き）→カブ→の順番で四年周期で育てるんだよ」",
        "「畑って長い間使ってると作物の育ちが悪くなることは知ってるよね？クローバーは畑に力を与える効果があるんだよ。そうすることで年中作物が育てられる」",
        "「葡萄とかオリーブとか。こっちはできればだけどね」",
        "「じゃあ早速方針は決まったところで……」",
        "「まずは家を修理しようか」",
        "「だから家畜を連れてこようと思う」",
        "「東のロサイス王の国と交渉する。あそこは鉄器が無いんだろ？十本くらい持ってけば牛の一頭、二頭ぐらいは貰えるさ」",
        "「俺が村の村長だったら牛と鉄器を交換して、その鉄器を国に献上することで税を免除して貰うけどね」",
        "「ただ問題が一つ」",
        "「俺は牛の扱い方が分からん」",
        "「へー、じゃあよろしく頼むよ」",
        "「あと誰か一人、欲しいな」",
        "「じゃあ行こう。テトラちゃん！」",
        "「だからなぜ私が……」",
        "「テトラちゃんは物知りだろ？騙されるかもしれないから付いてきてくれよ」",
        "「正直牛は一頭でいい。牛の分を埋め合わせるためにヤギを買う」",
        "「余裕をもって十五本。これだけあれば何とかなるだろ？」",
        "「じゃあレッツゴー」",
        "「というわけで交換しませんか？」",
        "「鉄剣を国へ献上する代わりに税の免除なんてどうですか？国の偉い人達は鉄製の武器が欲しくて堪らないと思いますよ？」",
        "「無理なら別に構いませんよ。他の村を当たるだけですから」",
        "「牛が一頭欲しいですね。あとはヤギを五頭。どうですか？」",
        "「では鉄剣を二本追加しますので、その代わりにヤギを四頭にしてください」",
        "「よし、これでいいか」",
        "「ヤギの乳はさ、不味いけど栄養があるんだよ」",
        "「グリフォンの奴が持ってくるのは木の実とか肉ばっかりだろ？カルシウムが無いんだよ。カルシウムが無いと骨が脆くなる。それはこの世界では致命的だと思うんだよ。だから少し無理してヤギを貰ってきた」",
        "「分かってくれたか？」",
        "「ヤギは右から順に一号、二号、三号、四号。牛も一号」",
        "「可哀想って……こいつらは家畜だよ。友達でも家族でもペットでも無いんだ。もしかしたらこいつらを食べなきゃいけない時が来るかもしれない。名前を付ければ家畜じゃなくてペットになる。辛くなるだけだよ」",
        "「まあヤギの肉は不味いからよほどのことがない限り食べることはないよ。牛は大切な労働力だしね。そうならないためにも農業を頑張ろう」",
        "「取り敢えず、畑だったと思われる場所に生えている雑草を何とかしたいんだけど……刈り取るよりもヤギや牛に食べてもらった方が早い。畑にこいつらを移そう」",
        "「これは夢だ。そう。夢に違いない。きっと目が覚めたら病院のベッドの上、もしくはトラックに轢かれたことそのものが夢なんだ。そう、そうに違いない。人間があっさり死ぬなんてあり得ないし」",
        "「でも顔は悪くないな」",
        "「まあ起きてしまったのなら仕方がないか……」",
        "「腹ごしらえからだな」",
        "「それにしても何もないな。この森は」",
        "「やっぱり虫を食うしかないか……」",
        "「実は迷っていて……」",
        "「あの、俺は不味いです！骨と皮しかないです。昨日はムカデを食べました。や、やめた方がいいですよ！」",
        "「そ、そんな滅相もありませんよ。あはははは。実は今、立ち去る最中でして。さようなら～」",
        "「すみません。ちょっと方向を間違えました。まさかこっちの方向があなた様の領地だとは……」",
        "「その……実は転生しまして」",
        "「いや、だからですね。気が付いたら知らない森の中で、知らない子供に成ってたんですよ。本当ですよ？信じてください」",
        "「あの……迷い人とは？」",
        "「生まれ変わるのではなく？」",
        "「はあ」",
        "「ええ、まあ。今はこんなんですが。それが何か？」",
        "「どうした？テトラ」",
        "「実は昨日……」",
        "「そうか？怪しいのは俺も思ったけど、全然危険そうじゃなかったぞ」",
        "「何だそれ」",
        "「じゃあ一応警戒しておくよ」",
        "「危険だって言ったのはテトラだろ。俺一人の方が身軽だし、来なくていいよ」",
        "「まずこれを見てくれ」",
        "「順番に読んで。ロン」",
        "「正解だ」",
        "「下に書いてあるのが俺の故郷の数字。上がキリシアの数字。お前たちには下の数字を憶えて欲しい」",
        "「俺の故郷の数字の方が便利だからだ。俺の故郷にはたくさん国があって、どの国も独自の数字を持って居る。でもこの数字―アラビア数字だけは世界中で通用するんだよ。つまりそれだけ使いやすいってこと」",
        "「零っていう数字だ。何もないことを表す」",
        "「何も無いは無いけど、定義しないと不便だろ。例えばここに葉っぱがある。何枚？」",
        "「じゃあこれは何枚？」",
        "「これをゼロって言う」",
        "「数字の始まりは一。何が困るか分からない。何も無いは何も無い」",
        "「そうだな……じゃあこの葉っぱを一枚としよう。これは何枚？」",
        "「違うよ。さっきの葉っぱの完全な形が一枚だろ？この半分と半分が両方合わさって一枚だ。つまり一枚の半分。これを二分の一、もしくは零・五と言う。分かる？」",
        "「じゃあこうしよう」",
        "「この始まりのメモリが零だよ。この次が一。じゃあ零と一の間は？」",
        "「なあ、分からないか？」",
        "「了解。えーと……」",
        "「全問正解か。取り敢えず三ケタの足し算引き算は完璧みたいだな。次に移るか」",
        "「いや、三ケタも四ケタも変わらないだろ。次は掛け算」",
        "「取り敢えずこれを暗記して」",
        "「暗記カード」",
        "「時間掛かるだろ。暗記したほうが早い」",
        "「でも九九を憶えれば掛け算はほとんど終わったようなものだよ。割り算も掛け算と同じようなものだから簡単だ。すぐに覚えられる」",
        "「ん？何だ」",
        "「まあそうだな……テトラくらいの年の子は全員。まあみんな七歳から始めるし、普通は掛け算まで覚えるのには二年は掛かるから、テトラの方が優秀だと思うけど」",
        "「ああ。俺の国じゃ義務教育ってのがあってね、国民の権利とされて居るんだ」",
        "「確かにそれだと特権階級にとってはいいかもしれない。でも俺の世界には俺の国以外にもたくさんの国があるんだ。国同士、競争し合ってる。知識を独占しちゃうと優秀な人材が集められないだろ？そうすると競争に負けてしまう」",
        "「そうだな……」",
        "「何？」",
        "「……君には分からないかもしれないが、異言語を習得するのは物凄く難しいんだよ」",
        "「うーん、でもそれだと算数教えられないぞ？」",
        "「はは」",
        "「はあ……頑張らないとな」",
        "「これは何ですか……」",
        "「どうして子供がこんなに？」",
        "「で、俺に子供たちの世話をせよと？」",
        "「食べる物がないと話になりませんよ？」",
        "「どうして助けるのですか？」",
        "「というわけで俺はお前たちのリーダーになった！よろしく」",
        "「俺は何であなたと話せるんですか？」",
        "「……貸せるんですか！」",
        "「でもそれだと他の子供たちがあなたと話せなくなりません？」",
        "「いくつ加護を持ってるんですか？」",
        "「というわけで改めてよろしく」",
        "「名乗る前にお前から名乗れよ」",
        "「俺の名前は……」",
        "「俺のここでの名前。何というのが良いと思いますか？」",
        "「どういう意味ですか？」",
        "「じゃあ俺はアルムスだ。よろしく、ロン君」",
        "「二十歳」",
        "「君の名前は？」",
        "「絶対に助けてやるからな」",
        "「やっぱり農作業をするしかないと思う」",
        "「グラム君はどう思う？」",
        "「鉄製農具を買う。それがあれば大分楽になると思うよ」",
        "「物々交換をするということだよ」",
        "「交換する物はあるぞ。残念ながら食えないが」",
        "「ありがとうございます。こいつがあれば何とかなります」",
        "「違うよ」",
        "「確かに強力だけど、子供だけで大人に勝てるわけないだろ。子供が武器もって振り回しても素手で倒せるわ」",
        "「そう言うことだ。テトラちゃん！」",
        "「柔らかいところを探すしか。最悪大人を雇えばいい。鉄剣を上げるからちょっとだけ手伝ってって言えば条件次第で手伝ってくれるだろ」",
        "「問題はどこで交換するか何だけど……この辺りの地理を知ってる人は居ないか？」",
        "「ロズワード君は？」",
        "「つまり知らないんだね。グラム君は？」",
        "「テトラちゃんは？」",
        "「知ってるの？」",
        "「なるほど。つまり今はベストタイミングだな。逆に言えば早く行かないと農具が潰されて武器に変えられてしまうと。急がないとな」",
        "「安心しろ。ちゃんと考えてある。こいつを使う」",
        "「これを見せながら俺たちはグリフォン様の使いだぞ！！って言えば問題ないだろ？」",
        "「許可は取った」",
        "「じゃあ早速行こう。取り敢えず今この場にある鉄剣十本と青銅剣六本を交換する。全部交換するといざというときに困りそうだし」",
        "「全員で行くのは危険だな。誰か行きたい人！」",
        "「よし行こう！テトラちゃん」",
        "「何言ってるんだ。君以外、この辺の地理を知ってる人は居ないぞ。君は強制参加だ！」",
        "「というわけで交換して欲しいんですが」",
        "「そうだな。鍬くわを十本。斧を三本。鎌を八本貰おうかな」"
    ],
    "グリフォン": [
        "「それは大変だったな。まあ気にする必要はない。同族同士殺し合うのは何も人間だけではないのでな。それに蟻も人間も同じ命。飯を食うのと同じだと考えれば大して気にならんだろう？」",
        "「うむ。お主はそれで良い。同族を殺して不快ではないなど異常者であるからな。異常者に育てられた子供は異常者になる。だが迷うことはするな。無駄であるからな」",
        "「それがどうした？」",
        "「そうか？我は片手で木をなぎ倒す人間ばかりがいる一族を見たことがあるが」",
        "「まあ安心せよ。奴らは三千年も前にこの地から去った。一方は北へ、一方は西へ向かったようだぞ」",
        "「で、その微妙な力を見せびらかしに来たのか？」",
        "「お主の体だぞ？お主が分からないのに我が分かるわけなかろう？まあ答えを敢えて出すというなら加護だろうな。昔から不思議なことは加護だと相場が決まってる」",
        "「お主は迷い人だろう？なら加護を一つくらい持っているのは当然のことだろう。我が出会った迷い人は皆、加護を持っていた。それにしても意外だな。転生したというからには魂に関係した加護かと思っていたが……身体能力系か。となると加護は関係ないということか」",
        "「加護持ちは二パターンに分かれる。一つだけ加護を持っているか、大量に加護を持っているかだ。二つや三つという加護持ちはあまり見たことがない。お主はその怪力以外、加護を持っているという意識が無いのであろう？その線はあり得ない」",
        "「もう言いたいことは済んだか？」",
        "「この草は食べれる。あの木の実はそのまま食べれば腹を下すが、水に漬ければ毒素が抜ける」",
        "「当たり前だ。我もたまには草を食べたくなる時があるのでな」",
        "「お主はどうしてこんなことを聞いてくる？農業をするのでは無かったのか？」",
        "「うむ、そうか。では我はそろそろ領地へ戻るぞ。眠いのでな」",
        "「別に構わん。我の領地は森の奥深く。そこを荒らさないのであれば火を放とうが木を切断しようが好きにするといい」",
        "「お前たちは本当に土を引っ掻くのが好きだな。我にはあんな面倒なことはできん。あ、そう言えば……」",
        "「確か三十年前に人間がこの森に村を作ったことがあったな。疫病が流行ったのが原因で放棄したようだが。そう言えば奴ら、我の祟りとか言っておったな。全く心外だ」",
        "「うむ……我も昔のことだから記憶が定かではない。それに興味などないからな。取り敢えず乗れ。空から見れば分かるだろう。分からなかったら諦めろ」",
        "「早くしろ」",
        "「行くぞ」",
        "「おい、騒ぐな。首を絞めるな！」",
        "「突き落とす」",
        "「確かこの辺だったが……あったぞ。喜べ」",
        "「降りるぞ」",
        "「ふむ。やはり一部森に呑まれているが……まあ一から作るよりはマシではないか？」",
        "「別に我が耕したわけではないがな」",
        "「何だ？」",
        "「子供たちの会話からおそらく作物の病だ」",
        "「すべてだ」",
        "「そのようだ」",
        "「我も疑問に思い、考えてみた。聞くか？」",
        "「我は呪いだと思う」",
        "「何だ？その顔は。呪いは実在するぞ」",
        "「我とお主が会話していることだ」",
        "「お主らは同種同士で殺し合いをするのが大好きな種族ではないか。どこかの群れが他の群れの力を弱めようと謀るのは可笑しなことか？」",
        "「これほど広範囲の呪いだ。相当の術者が居るのだろうな」",
        "「ん？大丈夫であろう。人間は臆病だからな。我が領地とその領地に近い森に呪いを掛けるとは思えん。それに呪いはそう何発も連発できるようなものではない」",
        "「うむ。だが移動は明日にしておいた方が良いぞ。今からやれば日が暮れる」",
        "「では背中に乗れ」",
        "「おい、そこの人の子。ここは我が領地ぞ。立ち去れ」",
        "「我とて食事の選り好みはする。誰が貴様のような不味そうな物を食うか。我を愚弄しているのか？」",
        "「ここより先は我が領地と言ったであろう？森の奥地は我の領地であり、人は出入りしてはならない。それは盟約であったはず。やはり貴様、我が領地で食を得るつもりであるな？」",
        "「嘘をつくな！我と貴様らの盟約はここ二百年に渡って受け継がれてきたではないか！小さな子供でも知っておるわ！」",
        "「もう少しまともな言い訳をして見せろ。そうしたら生かしてやろう」",
        "「はあ？何意味の分からんことを」",
        "「ふむ……」",
        "「お主……迷い人か。なるほど。ならば知らないのも無理はない。すまなかったな」",
        "「お主も可哀想に。住み慣れた故郷からこんな僻地へ。まあ、仕方があるまい。小僧どもに好かれたのはお主の責任。恨むなら己の人生を恨むのだな」",
        "「こことは違う世界からこの世界へやってくるモノのことだ」",
        "「ん？」",
        "「うーむ、分からん。そのような現象は聞いたことがない。我が百年前に出会った迷い人も生まれ変わったなどとは言っていなかったが……まあ、そう言うこともあるのではないか？」",
        "「そもそも迷い人などという現象があるのだ。そこに生まれ変わりが加わった程度、何も不思議はあるまい」",
        "「ところでお主、先程の説明では精神に関しては成人と言っていたな？」",
        "「見逃す代わりに一つ、仕事を頼みたい」",
        "「見れば分かるであろう。お主の同族だ」",
        "「知るか。最近人間どもが我が森にこうやって子供を捨てにくるのだ」",
        "「そう言うことだ。話が早いな」",
        "「三年間は食糧を運んでやる。三年で何とかするのだな」",
        "「お主だって飢えた子犬が縋ってきたら拾うであろう？その後、無責任に放りだすか？拾った責任というものがある。そう言うことだ」",
        "「すまなかった。そう言えば迷い人はこの地の言語を話せないのだったな。失念していた」",
        "「我は『神言の加護』を持っているからな。当然だ」",
        "「だがこれは問題だな。よし。しばらく加護を貸してやろう」",
        "「普通は無理だ。だが我は『貸出かしだしの加護』も持っているからな」",
        "「バカ者。我がお主に貴重な加護を授けるわけなかろう。『言語の加護』をやる」",
        "「十二個だ。もっとも、その中で使えるものは少ないぞ。我は発声器官の問題で『言語の加護』は無価値だからな」",
        "「『アルムス』というのはどうだ？」",
        "「特に意味はない。語呂が良いなと思っただけだ」",
        "「こやつの言っていることは本当だ。気付いたら子供に成っていたそうだぞ？」",
        "「おい、持ってきたぞ」",
        "「気にすることはない。我にはこのような牙や爪は必要ないからな。なかなか土に返らないし、臭いし困っていたところだ。早く処分してくれ。では、まだまだ大量に残っておるから取りに行く」"
    ],
    "小僧ども": [],
    "百年前の迷い人": [],
    "年端のいかない子供A": [
        "「おお！」"
    ],
    "年端のいかない子供B": [
        "「おお！」"
    ],
    "年端のいかない子供C": [
        "「おお！」"
    ],
    "年端のいかない子供D": [
        "「おお！」"
    ],
    "年端のいかない子供E": [
        "「おお！」"
    ],
    "七歳から九歳の子供A": [
        "「おお！」"
    ],
    "七歳から九歳の子供B": [
        "「おお！」"
    ],
    "七歳から九歳の子供C": [
        "「おお！」"
    ],
    "七歳から九歳の子供D": [
        "「おお！」"
    ],
    "七歳から九歳の子供E": [
        "「おお！」"
    ],
    "七歳から九歳の子供F": [
        "「おお！」"
    ],
    "七歳から九歳の子供G": [
        "「おお！」"
    ],
    "七歳から九歳の子供H": [
        "「おお！」"
    ],
    "七歳から九歳の子供I": [
        "「おお！」"
    ],
    "七歳から九歳の子供J": [
        "「おお！」"
    ],
    "七歳から九歳の子供K": [
        "「おお！」"
    ],
    "七歳から九歳の子供L": [
        "「おお！」"
    ],
    "七歳から九歳の子供M": [
        "「おお！」"
    ],
    "七歳から九歳の子供N": [
        "「おお！」"
    ],
    "七歳から九歳の子供O": [
        "「おお！」"
    ],
    "七歳から九歳の子供P": [
        "「おお！」"
    ],
    "七歳から九歳の子供Q": [
        "「おお！」"
    ],
    "七歳から九歳の子供R": [
        "「おお！」"
    ],
    "七歳から九歳の子供S": [
        "「おお！」"
    ],
    "七歳から九歳の子供T": [
        "「おお！」"
    ],
    "ソヨン": [
        "「ねえ、リーダーたち何してるの？」",
        "「私も私も！！」",
        "「キリがないね」",
        "「……テトラちゃん」",
        "「ところで、何でそれで虫が死ぬんですか？呪い？」",
        "「おお！」",
        "「ロン君……もっと素直になりなよ」",
        "「何ですか？」",
        "「あの……私、多少扱えます。両親が家畜を育ててたので」",
        "「え……単純すぎですよ！可哀想です」",
        "「一の半分は別の一と一だと思います！！」",
        "「△○?●■◇○」",
        "「はい……よろしくお願いします……お兄ちゃん」",
        "「ごめんなさい。ロン君は悪気があるんじゃないんです。ちょっとアホなだけで……」",
        "「私はソヨンです。ロン君とは幼馴染で……」",
        "「本当のことでしょ」",
        "「じゃあロン君もアホじゃん」",
        "「「アホアホアホアホアホアホアホ！」」",
        "「ごめんなさい……私も知りません」",
        "「それをどうするんですか？」"
    ],
    "ロン・アエミリウス": [
        "「言葉の練習だよ」",
        "「ねえテトラ。俺にも教えてくれない？」",
        "「俺、敬語とか苦手だしさ」",
        "「だって俺、副リーダーだろ？やっぱり言葉遣いとかちゃんとしたいじゃん」",
        "「何だよ！リーダーをみすみす危険な目に晒したのはお前だろ？」",
        "「そんなの誤差だよ。リーダーには少しも敵わないじゃん」",
        "「俺が副リーダーだよな？リーダー？」",
        "「リーダー！ここにも虫が居る！」",
        "「マジで？それいいじゃん。早速摘みに行こうよ」",
        "「大きくなってきたなあ」",
        "「食べるのが楽しみだなあ」",
        "「リーダー！食べようよ」",
        "「リーダー下手くそ。これで十回目だよ」",
        "「そんな嬉しそうな顔で言うなよ！大人げないぞ！！」",
        "「精神は大人なんだろ！！」",
        "「グラムができるなんて可笑しい！！」",
        "「でも弓って一つしかないよな？グラムだけじゃ厳しくね。もっと貰ってこないと」",
        "「なにこれ？袋？」",
        "「リーダーが凄く下手くそなだけだよ。すごく」",
        "「釣り竿が二本しかないから一本はリーダーじゃなくて別の奴が持った方がいいよな」",
        "「な！何言ってるんだよリーダー！俺とソヨンはそんなんじゃ」",
        "「リーダー！！大丈夫！！」",
        "「リーダーは三日も寝込んでたんだよ」",
        "「おお！」",
        "「で、リーダー。まずは何をするんだよ」",
        "「い、いや別にお前のことを完全に認めたわけじゃないんだぞ。ちょっとだ。ちょっとだけ認めてるだけなんだからな！」",
        "「りんさ？旨いのか？」",
        "「でもさ、飢饉の後だから家畜の交換は厳しいんじゃね？」",
        "「大事な食い物を交換してくれるか？」",
        "「じゃあ俺が行くよ」",
        "「ねえ名前はどうするの？」",
        "「そうか……食べるかもしれないのか……」",
        "「えっと一、二、三、四、五、六、七、八、九、十」",
        "「さすがにそれくらいは読めるよ」",
        "「何でそんな面倒なことを……」",
        "「へー」",
        "「要するに二じゃん」",
        "「さっぱり」",
        "「お前、名前は何だよ！」",
        "「ロンだよ。今までリーダーをしてた。ほら、名乗ったぞ！お前の名前は何だよ！」",
        "「お前、何歳だ？」",
        "「嘘付け！！」",
        "「ええ！……グリフォン様がそう言うなら……」",
        "「俺はまだお前をリーダーとして認めないからな！！」",
        "「おい！アホって何だよ」",
        "「アホって言う方がアホだぞ！」",
        "「「アホアホアホアホアホアホアホ！」」",
        "「でもさ、畑作るの滅茶苦茶大変だぜ？どうするんだよ」",
        "「買う？買うって何だよ」",
        "「それで食べ物買えばいいんじゃないの？」",
        "「あ、それもそうか」",
        "「無理無理。俺は村の周りのことしか知らないよ。ソヨンは？」",
        "「それって天罰下らない？」"
    ],
    "ロズワード・ファビウス": [
        "「おい、副リーダーは俺だぞ！！」",
        "「五月蠅い！剣の稽古じゃお前より俺の方が強い！」",
        "「それでも俺の方が有能だろ。なあ？兄さん」",
        "「早く教えろ！！」",
        "「うわ、マジかよ」",
        "「やめろ！！俺なんか攫ってもしょうがないぞ。俺は親に捨てられたんだ！俺の親はお前に食糧なんて渡さない！！」",
        "「で、でも……」",
        "「兄さん！大丈夫？」",
        "「心配したんだよ！俺の所為で兄さんが死んじゃうかもって思って……それで！！」",
        "「おお！」",
        "「で、何を育てるんだよ」",
        "「何でそんな面倒くさいことするんだよ」",
        "「そもそも始まりが一だろ？」",
        "「意味わかんね」",
        "「無理だよ無理。やめようぜ」",
        "「こんな奴の言うことなんか聞いても碌なことにならないよ。なあ、そう思うよな。テトラ？」",
        "「鉄製農具と交換するものがあったらとっくに胃袋に収めてるよ。バカじゃねえの」",
        "「お、お前、盗んできたのか！」"
    ],
    "テトラ・アス": [
        "「今から『おはようございます』と言う。『言語の加護』を切って続けて言って」",
        "「wrtetwetwqwwjo」",
        "「発音が違う。真ん中あたりと最後。もっと注意して聞いて」",
        "「その調子。もう一度繰り返して」",
        "「あなたは普通に話せるでしょ？」",
        "「あなたがそんなことを気にするとは。明日が雨か……播いたカブには調度いいかな」",
        "「待って。今、アルムスに言葉を教えてる最中」",
        "「何？」",
        "「っひ！」",
        "「何それ」",
        "「掛けるだけで良いの？それは良い。大賛成」",
        "「え！そ、そんないきなり……」",
        "「……紛らわしい……」",
        "「本当に効果あるの？」",
        "「肥料って何？」",
        "「っひ！アルムス！」",
        "「ミ、ミミズが……」",
        "「そ、そうなの？」",
        "「何でなの？こんなのが」",
        "「へー」",
        "「うん！」",
        "「私が？」",
        "「美味しい」",
        "「！！！アルムスが目を覚ました！！」",
        "「おお！」",
        "「あなたが来るまでこの集団はグダグダだった。何か意見がでると反対意見で潰れて、だからといって反対を言った側には代案がない。小さい子供が母親に会いたいと駄々をこねて泣きだし、ロンとロズワードが喧嘩をする。それが今、この状態にまで持ってこれた」",
        "「そう……で、牛だけなの？」",
        "「持っていく鉄剣は？」",
        "「こんなに急いでヤギを飼う必要性あったの？めんどいだけ」",
        "「……」",
        "「ふーん」",
        "「あなたが私たちのことを考えていることだけは」",
        "「むむむ……」",
        "「女の匂いがする」",
        "「怪しい。その女絶対危険。近づいちゃダメ」",
        "「女の勘」",
        "「それだけじゃダメ。私も付いていく」",
        "「うっ……じゃあしょうがない」",
        "「何それ」",
        "「この空欄の下の丸は何？」",
        "「何も無いのにあるの？」",
        "「一枚」",
        "「……無い」",
        "「一枚」",
        "「？？？？？？？？」",
        "「数字に間？」",
        "「何となく分かるような、分からないような……要するに数字は一つ一つ区切って考えるんじゃなくて、一本の線のような流れで考えるってこと？」",
        "「出来た。答え合わせして」",
        "「むしろ自分に教師ばかりさせて少しも教えてくれない方が不公平だし、自分はあなたに言葉を教えてあげてるのだからこれくらいの融通はしてもらわないと困る」",
        "「次は四ケタ？」",
        "「何これ？」",
        "「面倒くさい……普通に足し算で計算できるじゃん」",
        "「ねえ、アルムス」",
        "「あなたの故郷ではみんな出来たの？」",
        "「みんな習うの？」",
        "「何でそんなことするの？金持ちで知識は独占したほうが良いじゃん」",
        "「大変なんだね」",
        "「ところでだけどアルムス」",
        "「いつになったら言葉をマスター出来るの？」",
        "「いっそ言語の加護を切って生活したらどう？」",
        "「やっぱり今のなしで」",
        "「……かといって安定的に食糧を得るには農業しかない」",
        "「それと鉄製農具を交換するの？」",
        "「買ったらそれっきり。食糧は得られない」",
        "「でも鉄製農具だけで簡単に土を掘り起こせるもの？物凄く硬いけど」",
        "「知ってる」",
        "「少しは」",
        "「ロサイス王の国はあまり大きくない。まともな鉄製農具もないし、鉄製武器もあまり持ってない。ドモルガル王の国とギルベッド王の国は結構大きいから鉄製農具があると思う。それにギルベッド王の国とドモルガル王の国は今回の飢饉が切っ掛けでファルダーム王の国と戦争中」",
        "「私が大人だったら……」",
        "「武器だけ奪う。その辺、どうするの？」",
        "「私、手を挙げてない」"
    ],
    "グラム・カルプルニウス": [
        "「あ、あの……僕も副リーダーになりたいです！」",
        "「……」",
        "「そ、そんなこと言われても……」",
        "「う、うん」",
        "「え？う、うん……多分……」",
        "「えっと……弓や腕じゃなくて、背中で引くんだよ」",
        "「おお！」",
        "「ほ、他には何か育てるんですか？」",
        "「半分にすると増えるの？」",
        "「え！いえ、その……分かんないです」",
        "「でもどうやって耕すんですか？」",
        "「そ、それで戦争をするんですか？」",
        "「え！？俺は……その……知ってるけど言えないというか……」",
        "「す、す、す、す、すみません……」",
        "「そ、それはグリフォン様の？」"
    ],
    "グリフォンと戦った人たち": [],
    "ロサイス王": [],
    "ギルベッド王": [],
    "ドモルガル王": [],
    "ファルダーム王": [],
    "村長": [
        "「うーむ、こちらは食糧が無くてな……」",
        "「ふむ……それはいいかもしれないな……」",
        "「決めたぞ！交換する。何が欲しいのだ？」",
        "「ヤギを五頭……少し厳しいな……二頭でどうだ？」",
        "「何が欲しい？」"
    ],
    "案内の村人": [
        "「村長！鍛冶師を連れてきました！」"
    ],
    "村の鍛冶師": [],
    "三十年前の村人": [],
    "日本の古代六歳児たち": [],
    "日本の古代六歳児の両親": [],
    "呪いを掛けた術者たち": [],
    "盗賊の男": [
        "「おい、動くなクソガキ！」",
        "「バカだな！そんなことは知ってるんだよ。鉄剣をたくさん持ってるんだろ？」",
        "「痛ってえ！」",
        "「待て！クソガキ！！」",
        "「お、仲間を先に行かせてお前が時間を稼ぐってことか？泣けるねえ。それにしてもお前、結構可愛い顔してるじゃん」",
        "「お前らから鉄剣をせしめることだよ」",
        "「その剣を食糧に変える。畑仕事なんかしたくねえんだよ。そして奴隷を手に入れる。まあお前が居るから予定は変更だけどな」",
        "「ぎゃあああああ！！」"
    ],
    "孤児院の先生たち": [],
    "前世のアルムスの両親": [],
    "オーク": [],
    "トロール": [],
    "蝶たち": [],
    "緑色に発光した蝶": [],
    "ユリア・ロサイス": [],
    "日本のたち": [
        "「初めまして……が正しいのかしら。グリフォンの使者様」",
        "「ユリア。あなたの名前は？」",
        "「友達？うーん、そんな感じかな」",
        "「ふふ、蝶にそんな知恵があるわけないでしょ。私が体を借りてただけよ」",
        "「借りる？」",
        "「高位の呪術師が獣に魂を乗せられるのは有名な話でしょ？」",
        "「ちょっと話を聞いてみたいなと思って。どうやってグリフォンに取り入ったの？どんな契約を結んだの？」",
        "「へえ……私はロマーノの森に入るとグリフォンに食い殺されるって習ったのだけど。実際、あの森に村を作ろうと試みた人たちに祟りが起こって、疫病が蔓延したらしいし。どうしてあなたたちに対してそんなに優しいのかしら？」",
        "「じゃあ何であなたがリーダーなの？」",
        "「ふーん」",
        "「なるほどね。それなら納得かな？」",
        "「だからユリアだよ」",
        "「別にいいけど……簡単だよ。魂魄の力で不思議なことを起こすこと。傷や心を癒したり、逆に傷つけたり、災害を予言したり」",
        "「出来るよ。でも人の肉体を直接傷つけるような呪術は難しいけどね。私でも大変」",
        "「呪いでしょ。あんな作物だけピンポイントで狙ってくるのは呪いくらいだからね。人とか動物を殺すのは難しいけど、物を言わない植物を殺すのは比較的楽だしね」",
        "「こんな感じ」",
        "「誰が？というよりも、どこの国が？のほうが正しいかな。これほど大規模な呪いは個人じゃ無理。百人以上の呪術師が何人もの生贄を使わないと不可能だと思う。被害を受けたのはロマーノの森南部の小国群と、北のドモルガル王とギルベッド王の国。ファルダーム王の国に一切被害がないことを考えれば、黒幕はファルダーム王の国だけど、ファルダーム王は否定してる。私はファルダーム王の国よりさらに北の大国が真の黒幕だと思ってるよ」",
        "「もう聞きたいことは終わり？」",
        "「うん。いいよ。ところでさ、今日は満月じゃん？今度の満月の夜、またここに来てくれないかしら」",
        "「あなたのことをもっと知りたいのよ」",
        "「こんなに可愛い女の子と仲良くできるんだよ？」",
        "「じゃあ何が良いのさ」",
        "「呪術なんて男のすることじゃないよ」",
        "「男と女じゃ魂魄の質に違いがあるの。男が呪術を習うのは女が剣術を習うのと同じくらい変なことよ」",
        "「そうだけど……」",
        "「じゃあ次の満月の夜、会いましょう」",
        "「ふふ、面白い人だったな」",
        "「まあ、加護の数は私の方が圧倒的だったけどね」",
        "「早く国に帰るとしますか。お父様が心配するし」"
    ]
}