{
    "エドワード": [
        "「母上、お言葉に甘えてご一緒させて頂きます。マリ……あ、いや、バークレイ嬢もいいだろうか？」",
        "「まだ慣れていないのだから仕方がないよ。これからマナーを身につけていけばいい。そうですよね、母上？」",
        "「マ……バークレイ嬢、久しいな」",
        "「アネットと会うのは初めてだったな。アネット、バークレイ侯爵家のマリアベルだ。私の幼なじみだから、何か分からないことがあったら教えてもらうといい」",
        "「バークレイ侯爵家は古い歴史のある家だからな。何代か前に王家の姫が降嫁しているから、姫と言っても差し支えないだろう」",
        "「確かに無意味な決まりも多いかもしれないね」",
        "「手遅れになるって、どんなことだい？」",
        "「鍋！アネットはおもしろいことを言うね！」",
        "「もう君がそんなことをする必要はないんだよ。君は僕の妻になるのだから」",
        "「――。――――、バークレイ嬢も、そう思うだろう？」",
        "「だから、もう一度言うけれど、君は僕の大切な幼馴染だから、絶対に幸せになって欲しいと思っているんだ」",
        "「君にも、ぜひ、愛する相手を見つけてほしい」",
        "「そこで、どうだろう。僕の側近であるサイモンを紹介したいんだ。僕も信頼している、とても良い男なんだよ」",
        "「いや、別にそういうわけではなく、マリアベルには幸せになって欲しいと思うから――」",
        "「マリアベル！」",
        "「すまない、マリアベル。婚約を破棄してほしい」",
        "「その……。決して君に非があったというわけではなく、これは私のわがままに過ぎないのだけれど――」",
        "「まだ話してはいないのだ。まずはマリアベルの承諾を得てから、と思って」",
        "「もちろん、少しの間だけでいいのだ。アネットが王宮に慣れるまでの間だけでも――」",
        "「君に、彼女を紹介したかったんだが……」",
        "「分かったよ。とりあえず今日は帰ろう。でももしマリアベルの気が変わったら――」",
        "「あ、ああ。分かった。ではバークレイ侯爵令嬢、気が変わったならいつでも連絡して欲しい」"
    ],
    "マリアベル・バークレイ": [
        "「どうぞ」",
        "「はい」",
        "「あ……。失礼いたしました、殿下。今なんとおっしゃいまして？」",
        "「……さようでございますか。ありがとうございます」",
        "「そうですわね」",
        "「それは、王命ということでございますか？」",
        "「であれば、愛するかたは自分で見つけます。殿下に見繕ってもらわずとも結構です」",
        "「……突然、何をおっしゃるのです」",
        "「真実の愛」",
        "「承知いたしました」",
        "「お父さま、何かご用ですか？」",
        "「特に変わりはありませんわ」",
        "「お父さま……どうかなさいました？」",
        "「何か持っていらっしゃるのですか？」",
        "「これは、王妃様の……」",
        "「よろしいのですか？」",
        "「ですが……」",
        "「私が……教育係ですか……？」",
        "「そうだ。アネットはなかなか城の教育係に馴染めないようでね。マリアベルならば年も近いし、彼女に優しく教えてくれるのではないかと思ったのだ。それに君は誰よりも完璧な淑女だからね」",
        "「……父からは何も聞いておりませんが」",
        "「申し訳ありませんが、お断りさせて頂きます」",
        "「体調がすぐれませんので領地に戻る予定でおります。お力になれず申し訳ございません」",
        "「殿下。私はもう殿下の婚約者ではありません。ですので、名前をお呼びにならぬようお願い申し上げます」",
        "「お父さま……」",
        "「お父さまっ……」",
        "「真実の愛」",
        "「わっ……わたくしのっ……何が……何がいけなかったというのでしょう……」",
        "「……平民？」",
        "「殿下は真実の愛を見つけたと……。そう、おっしゃいました」",
        "「だから婚約破棄してほしいと……」",
        "「トマス、どうしたの？」",
        "p-1,p-2",
        "「一体どなたがいらしたの？」",
        "「体調がすぐれないのでお断りしてちょうだい」"
    ],
    "ダドリー夫人": [],
    "マリアベルの侍女": [],
    "王妃": [
        "「まあエドワードたちも来たのね。せっかくだから一緒にお茶をいかがかしら？」",
        "「そうね。まだ妃教育は始まったばかりだものね」",
        "「私は公務があるから先に失礼させて頂くわ。ごゆっくり」"
    ],
    "国王": [],
    "エドワードの妹姫": [],
    "ジェームズ・バークレイ": [
        "「マリアベル」",
        "「具合はどうかと思ってね」",
        "「そうか」",
        "「王妃殿下直々のお誘いだ。マリアベルの手で、お断りの返事を書かねばなるまい。そうだな……。病で起き上がれぬ状態なのだから、文字は多少揺らしておきなさい」",
        "「最初に道理を違たがえたのはあちらだ。礼をつくす義理はもうない」",
        "「こちらへ座りなさい」",
        "「王家より、婚約を破棄する旨の意向を聞いた。マリアベルも承知したとのことだが、本当かね」",
        "「ああ。決してお前を責めているわけではないよ、マリアベル。お前はよくやっていた。……だが殿下にはそれが分からなかったらしい」",
        "「マリアベル、辛かったな……」",
        "p-2",
        "「そうか……」",
        "「平民の娘だそうだ」",
        "「愚かなことを……」",
        "「しかし陛下が認めてしまった以上、どうにもならない。今回のことはお前のせいではない。……力及ばず、すまなかった」"
    ],
    "マリアベルの母親": [],
    "数代前のバークレイ家の若き当主": [],
    "元王女": [],
    "アネット": [
        "「それにしても、本当にあなたってお姫様みたいねぇ」",
        "「へえ～。だから品があるのねぇ」",
        "「それにしても貴族って大変ね。なんでも決まり、決まり、決まり。臨機応変って言葉を知らないのかしら」",
        "「でしょう？私だったら、上の人が声をかけるまで話しかけちゃいけないなんて規則はなしにするわ。だって急用があったらどうするの？話しかけてくれるのを待っていたら、手遅れになることだってあるわ」",
        "「たとえば、鍋が焦げそう、とか？」",
        "「だって、笑い事じゃないのよ。鍋が焦げたら、それを落とすのは大変なんだから」",
        "「エド……」"
    ],
    "アネットの親": [],
    "トマス": [
        "「……お嬢さまにお客様でございます」",
        "「それが……」",
        "「それはできかねます、お嬢さま。お忍びで、王太子殿下がお越しになっております」"
    ],
    "エミリア・サントス": [],
    "ユーフェミア・ハウスタッド": [],
    "マリアベルの兄": [],
    "バークレイ家の使用人たち": [],
    "エドワードの臣下たち": [],
    "歴代の王": [],
    "教会の聖職者": [],
    "孤児たち": [],
    "店の客": [],
    "サイモン": []
}