{
    "マーガレット・シルバー": [
        "『サーシャさまって・・・。』",
        "「ルイス様？いかがされましたか？」",
        "「えぇ。もちろんですわ。」",
        "「・・・お名前をお呼びしただけですわ。」",
        "「ルイス様の言っていた内容、だけ、は心に染みましたので。」",
        "けれど、ルイス様に不敬を通り越して清々しいくらいに失礼な物言いで指摘を受けて、自分を振り返りました。」",
        "そのことに気づかせてくださいましたこと、だけ、は感謝しています。」",
        "「ルイス様？」",
        "「えぇっ？」",
        "「・・・それ遠回しに私のこと阿呆みたいって言ってますわよね？」",
        "「ルイス様、お顔をあげてください。」",
        "私は自分を振り返ることが出来た、ルイス様はご自分の性格の悪さに気づくことが出来た、ということで。」",
        "「失礼なのは今さらなので、どうぞ。」",
        "「シンシアに優しく・・・ですか？」",
        "「キース殿下。・・・少し私とお話をして頂けませんか？」",
        "『何にも分かってないわ。あのクソ王子。』",
        "キース殿下なんてどうでも良いから、私の人生に関係ないから、皆が手を下すほどの相手じゃないから！』",
        "皆がいてくれるだけで、とっても幸せよ。』",
        "「うそっ。」",
        "「赤ちゃんの背中に羽が生えててね、ふわふわ飛んでるのー。」",
        "「誰にも？」",
        "『くっきー、しょこら、みんと、いつもありがとう。』",
        "『でも、痛いのは皆が癒してくれるし、お母さまの形見のブローチを盗られないように守ってくれてるでしょ？だから大丈夫よ。』",
        "『メイド長が私の部屋から宝石とか持っていっているの？お義母さまの指示かしら？』",
        "「私には、キース殿下にご挨拶することは出来ません。」",
        "「なぜか、キース殿下がいらっしゃっても、誰も私に伝えてはくださらないので。」",
        "学園にも王妃教育にも問題なく毎日通えているのに、キース殿下が公爵家にいらっしゃった時だけ毎回体調不良になるなんて明らかに不自然ですもの。」",
        "「それに、学園や王宮で、もし何かの機会に背中を見られたらと思うと、不安です。だって私の背中には、人に見られると困るような理由の痕がありますから。」",
        "「ございません。」",
        "「失礼致します。」",
        "『くっきー、しょこら、みんと！ありがとう！！』",
        "『ねぇ、食堂はどんな空気だった？』",
        "今までの苦い草、これからも、私の料理に入れてほしいの。」",
        "『くっきー、しょこら、みんと。わっ、私って・・・。』",
        "「カナン様は何位でしたの？」",
        "「ルナ・ターナー伯爵令嬢、ミラ・マーシャル伯爵令嬢、サナ・ランドマーク子爵令嬢。」",
        "「私、これからはしっかり皆様と向き合います。皆様のお言葉は一言一句決して忘れませんわ。」",
        "「うるさくしてしまってごめんなさい。」",
        "「いかがされましたか？」",
        "「・・・へっ？」",
        "「私は誰にも言いませんわ。」",
        "「とても嬉しかったので、私だけの宝物の言葉にします。」",
        "「えぇっ！もちろんですわ。」",
        "「キース殿下。あのっ・・・ご心配くださいましてありがとうございます。」",
        "「はい。ありがとうございます。」",
        "『毒！？ねぇ、助けられる？』",
        "お願い！くっきー、しょこら、みんと！！』",
        "「カナン様、以前も言いましたが、直接、妹に言ってくださいませ。」",
        "「・・・えっ？」",
        "「なんというかそれは・・・申し訳ありませんでした。」",
        "「それは、そうでしょうね。」",
        "「見た目はあれだし、味もあれなんだけど、体に良いの。とっても。」",
        "「それは、嫌みと受け取ります。」",
        "『みんと、爆発だけはやめて。』",
        "『いっ、今のは！？』",
        "『ありがとう。でも、もうしちゃだめよ。』",
        "『人を傷つけることをしてはだめよ。私は皆がいてくれるだけで十分。叩かれた痛みや、池に落ちるのを止めてくれただけで十分。お願いだから、簡単に人間を傷つける妖精さんにはならないでね。』",
        "少しお話をしただけなので問題ありませんわ。」",
        "「ルイス様？いかがされましたか？」",
        "「えぇ。もちろんですわ。」",
        "「・・・なぜ、と言われましても・・・。」",
        "「・・・ルイス様は、それをなぜ私だけに言うのですか？」",
        "「本来でしたら、カナン様に言うべきことですわよね？」",
        "「ルイス様も、私になら何を言っても問題にならない、私の言うことなど公爵家の誰も相手にしない、と分かっているから、私に言っておりますわよね？」",
        "「もしもカナン様に、お友達を宥めろなどと苦言を呈したら、きっと逆鱗に触れてご家族にまで沙汰が下りますものね。」",
        "「いいえ。私には分かります。・・・先ほどのルイス様のお顔は、私を蔑む時のお義母さまや、カナン様たちとそっくりでしたもの。」"
    ],
    "妖精さん": [
        "『マーガレット、だいじょうぶー？』"
    ],
    "マーガレットの母": [
        "どうかこの手紙を、マーガレットが１６歳になったその時に、どうかマーガレットに渡して頂けないでしょうか？」",
        "どうかこれからもマーガレットの側にいてあげてくださいませ。」",
        "『あなたはダニエル・シルバー公爵の本当の娘ではありません。』",
        "「それは、他の人には見えないから、誰にも言ってはダメよ。」",
        "だから、いつか、妖精の愛し子だからではなく、マーガレットを見つめて、愛してくれる人が現れるまでは、お母さまとの秘密にしましょう。」"
    ],
    "ダニエル・シルバー": [
        "「シンシア、デートに誘われたとはどういうことだい？」",
        "「キース殿下にご挨拶も出来ないのか。いつもシンシアがキース殿下をもてなしていると報告を受けてるぞ。」",
        "「マーガレットは母親の血だけは良いからな。」",
        "「・・・他に言いたいことはあるか？」",
        "「もう部屋に戻りなさい。」",
        "「・・・マーガレットの母親は、帝国の伯爵家出身だからな。」"
    ],
    "マーガレットの義母": [
        "「まぁっ！シンシア！！よくやったわね！」",
        "「えぇ！えぇ！旦那さま！そうなんですの！マーガレットったらキース殿下にご挨拶ひとつしないで、本当に可愛げのない子なんです！」",
        "「いっ！言いがかりよ！まったく！」",
        "「黙りなさいっ！」",
        "「えぇ、えぇ。マーガレットみたいな可愛げのない子よりも、シンシアの方がよっぽど王妃に相応しいですわ！」",
        "「お前の母親のせいで、私と旦那さまは愛し合っていたのに結婚出来なかったのよ！身分を盾に愛されてもないのに、惨めな女！」"
    ],
    "シンシア": [
        "「お父様、お母様、私、キース様にデートに誘われましたわ！」",
        "「私は、お姉さまとは違いますもの！」",
        "「えへへっ。今日ね、キース様がいらっしゃってたくさんお話したの！」",
        "「それでねっ、お姉さまはいつも学園か王宮で、家にいてもお部屋に閉じ籠ってばかりで寂しいんですってお伝えしたら、今度、私のことも王宮に招待するから一度お姉さまが学んでる姿を見てごらんって言ってくれたの！」",
        "「キース様も私と婚約した方が絶対に幸せになれるのに、婚約者がお姉様で可哀想！」",
        "「なんでお姉さまが婚約者なの！？私の方が王子様にふさわしいのにー！！」",
        "「お姉さま！ご無理なさらずまだお休みになっていた方が良いですわ！」",
        "「キース様。マカロンもとっても美味しいです！」",
        "「きゃーっ！」",
        "「キースさまぁ！」",
        "「キースさまぁ！良かったですぅー！」",
        "「キース様ぁ。」"
    ],
    "くっきー": [
        "『この玉しってるー』",
        "『マーガレットの前の僕たちの友だちー』",
        "『マーガレットの時も玉を光らせてあげるねー』",
        "『マーガレットーめがねー』",
        "『王子様だいっきらいー』",
        "『マーガレットやっとその気になったー』",
        "『あとねーあとねー死なない毒を仕込むー』",
        "『マーガレットおめでとー』",
        "『あのねー今年は特別なのー』",
        "『はいっお手紙ー』",
        "『治してあげるー』",
        "『この家の人みんなきらいー』",
        "『マーガレットの髪をわざとひっぱるメイドもきらいー』",
        "『ちがうー売ってたー』",
        "『料理長もきらいー』",
        "『でもあの草すっごく体にいいよー』",
        "『あとね、あとねー』",
        "『クッキー、とってきたよー』",
        "『マーガレットのパパが怒ってたよー』",
        "『マーガレットどうしたのー？』",
        "『103位だよー』",
        "『マーガレットにお友だちがふえたー』",
        "『王子きてるよー』",
        "『どくだよー』",
        "『いやだー王子様はシンシアとばっかり話してるからきらいー』",
        "『奇跡じゃなくてぼくたちのおかげなのにー』",
        "『マーガレットー今日は図書館いくのー？』",
        "『眼鏡ー』",
        "『『『えいっ。』』』",
        "『でたーどや顔ー』",
        "『眼鏡が分身って何度きいてもおもしろいー』",
        "『学園もきらいー』",
        "『王子様にげたー』",
        "『あいつらきらいー』",
        "『なんでー？？』",
        "『わかったー』",
        "『僕、このめがねもきらいー』",
        "『マーガレットかっこいいー』",
        "『マーガレットどーしたのー？』"
    ],
    "しょこら": [
        "『サーシャの時に光らせたー』",
        "『僕たちは愛し子が生まれた国にいくのー』",
        "『他の色もできるよー何色がいいー？』",
        "『眼鏡がマーガレットを見てるー』",
        "『マーガレットのこと何も分かってないー』",
        "『どうやって王子をやっちゃうー？』",
        "『全裸の状態で死なないギリギリで苦しませるー』",
        "『１６歳だねー』",
        "『マーガレットのママからの手紙があるのー』",
        "『今日までずっと僕たちが持ってたのー』",
        "『痛いのはあいつらに飛ばしてやろう』",
        "『僕もーみんなマーガレットにひどいことするー』",
        "『マーガレットの部屋から時々宝石とか持ってってるー』",
        "『たまに持ってってるよー』",
        "『わざとマーガレットにだけ苦い草入れてるー』",
        "『人間は気づいてないけど、体にいいよー』",
        "『ショコラタルトもあるよー』",
        "『物差しおばさんやメイド長たちが怒られてたー』",
        "『お腹すいたのー？』",
        "『成績表みてキーキー言ってたよー』",
        "『意地悪さん達と違ってソフィアの周りの空気はきれいー』",
        "『シンシアとおしゃべりしてるよー』",
        "『王子様の紅茶に毒が入ってたのー』",
        "『それに死なないよー痛くて苦しいけど死なないよー』",
        "『どうせ死ななかったのにー』",
        "『王妃教育の日ー？眼鏡の日ー？』",
        "『今日は眼鏡の日ー』",
        "『『『えいっ。』』』",
        "『あははははー』",
        "『眼鏡ってば眼鏡のこと好きすぎー』",
        "『みんなマーガレットに意地悪するからきらいー』",
        "『やっぱりきらいー助けなきゃよかったー』",
        "『僕たちのマーガレットに調子乗りすぎー』",
        "『物差しおばさんにも仕返ししたいのにマーガレットがだめって言うのー』",
        "『わかったー』",
        "『マーガレットに酷いこと言うからきらいー』",
        "『眼鏡にげてったよー』",
        "『この調子で物差しおばさんにも仕返しするー？』"
    ],
    "みんと": [
        "『ただの玉をレインボーに染めてやったな』",
        "『サーシャが死んだ時は国中に黒い雨を降らせてやったな』",
        "『いっそ玉を巨大化させてやろうか』",
        "『あの眼鏡も巨大化させてやろうか』",
        "『王宮を爆破してやろう』",
        "『まずは公衆の面前で全裸にしてやろう』",
        "『いっそ殺してーと言わせてやろう』",
        "『王子からの花束は虫が湧くようにしておいた。』",
        "『映像を見せてやろう』",
        "『読んでる間は外で遊んでこよう』",
        "『あいつら顔中虫さされにしてやろう』",
        "『坊主にしてやろう』",
        "『宝石で急所を打ち付けてやろう』",
        "『料理長も粕漬けにしてやろう』",
        "『苦みだけ料理長に流し込んでやろう』",
        "『今度料理長にミントを使ったオリジナルスイーツを作らせてやろう』",
        "『全員の急所を壊滅させてやろう』",
        "『シンシアのおやつを奪ってこようか』",
        "『一生数式が覚えられない体にしてやろうか』",
        "『祝福のシャンパンで溺れさせてやろう』",
        "『熱々の紅茶をぶちまけてやろうか』",
        "『シンシアの紅茶にも毒を入れてやろう』",
        "『致死量の毒を追加してやろう』",
        "『もう一度毒を仕込んでやろう』",
        "『そうだ、眼鏡の眼鏡を新調してやろう』",
        "『早速眼鏡をずらしてやろう』",
        "『『『えいっ。』』』",
        "『次は眼鏡を曇らせてやろう』",
        "『次はまた眼鏡をずらしてやろう』",
        "『学園ごと爆発してやろうか』",
        "『今度こそ致死量の毒を流し込んでやろうか』",
        "『次はあの水に唐辛子を混ぜてやろう』",
        "『家を爆発してやろうか』",
        "『わかったー』",
        "『眼鏡をレインボーにしてやろうか』",
        "『眼鏡の度を抜いてやろうか』",
        "『顔中吹き出物だらけにしてやろうか』"
    ],
    "メイド長": [],
    "料理長": [
        "「「「今までは、大変申し訳ありませんでした！」」」"
    ],
    "キース": [
        "「マーガレット。シンシアにもっと優しく出来ないかい？」",
        "「せめて物を取り上げたり、挨拶を無視することは止めてあげてほしい。」",
        "「シンシアはとても傷ついているんだ。」",
        "今度、公爵家に訪問した時には、部屋から出てきてほしいな。」",
        "「公爵家に訪問した時は、部屋から出てきてほしいな。」",
        "「マーガレット・シルバー公爵令嬢。」",
        "「マーガレット。体調は大丈夫なのかい？」",
        "「マーガレット。美味しいかい？」",
        "「僕は・・・。」",
        "「っ！！」",
        "「マーガレット。昨日、カナン公爵令嬢たちに囲まれていたという噂を聞いたのだけど、大丈夫かい？」",
        "「それなら良かった。何か困ったことがあったらいつでも僕に言ってほしい。僕はいつだってマーガレットの味方だからね。」"
    ],
    "殿下が倒れた場に居合わせた人物": [
        "「王宮医をすぐにっ！」"
    ],
    "カナン・キーファ": [
        "「マーガレット様！成績が張り出されておりましてよ！10位だなんて、やはりマーガレット様は、キース殿下の婚約者に相応しくないですわ。」",
        "「わっ、私のことは良いのです！」",
        "「私には関係ございませんわ。」",
        "「マーガレット様、貴女の妹がまたキース殿下や側近の皆さまとランチをされていましてよ。あのように品の無い妹がいるだなんてキース殿下の婚約者に相応しくないですわ。」",
        "「言いましたわ！さきほど直接シンシア様に、婚約者のいる男性に妄りに近づくものではございません！と私はお伝えしたのです。」",
        "「そうしたら、シンシア様は、貴女の妹は、泣き出したのです。」",
        "言いたくもありませんが、私はこんな屈辱は初めてでしたわ！」",
        "「・・・やはり貴女に謝られてもスッキリしませんわ。」",
        "「・・・貴女も苦労なさいますわね。」",
        "「マーガレット様は、キース殿下の婚約者に相応しくないですわ。」",
        "「何が可笑しいのですか？ゆっくり聞かせてくださいませ！」",
        "「聞いているんですの！？」",
        "「きゃーっ！」"
    ],
    "ルナ・ターナー": [
        "「カナン様、仕方ないですわ。マーガレット様は、ねぇ？」",
        "「「「そっその通りですわ！」」」",
        "「・・・マーガレット様、それはどういう・・・。」",
        "「そっそんなっ！お待ちください！」",
        "「カナン様、仕方ないですわ。マーガレット様は、ねぇ？」",
        "「なんですのー！？」"
    ],
    "ミラ・マーシャル": [
        "「えぇ、同じ公爵家とはいえ、同じ年の妹さまがいらっしゃるくらいですもの。」",
        "「「「そっその通りですわ！」」」",
        "「私達は決してマーガレット様を・・・その・・・。」",
        "「私達、カナン様のご指示の通りに！」",
        "「えぇ、同じ公爵家とはいえ、カナン様のご実家と違って、お母様は男爵家ですしねぇ？」"
    ],
    "サナ・ランドマーク": [
        "「あらぁ？さすがに１つは年が違いますでしょう？」",
        "「「「そっその通りですわ！」」」",
        "「かっ、カナン様っ。」",
        "「何かあっても守ってくださるとおっしゃったではないですか！」",
        "「あらぁ？それは、愛人だった方でしょう？」"
    ],
    "ルイス・モーガン": [
        "「マーガレット様。少しお話をさせていただいてよろしいでしょうか？」",
        "「カナン様のご友人たちに反論されたと噂になっていました。」",
        "「僕の言葉など気にも留めないと思っていました。」",
        "「・・・今、だけ、を強調しましたね。」",
        "「・・・やはりこの間のことすごく怒ってますね？」",
        "「また、だけ、を強調しましたね。」",
        "「・・・僕の祖母から聖女さまの話を聞いたことがあります。」",
        "・・・聖女さまは時々、上の空で、呆けているような時があった、と。」",
        "「それを聞いた僕は・・・。」",
        "「祖母に激怒しました。」",
        "それなのに呆けていたなどと、聖女様はそのようなだらしなくて阿呆みたいな女性ではない！と祖母に激怒しました。」",
        "「いえ、聖女様の話です。」",
        "「実は、祖母はその後すぐに亡くなりまして、僕はとても後悔していたのです。」",
        "先日言い過ぎてしまったことは、ただの八つ当たりもあったのだと分かっています。本当に申し訳ありませんでした。」",
        "「・・・マーガレット様は意外と良い性格をされていますね。」",
        "「失礼を承知で１つ言わせて頂いてもよろしいでしょうか？」",
        "「失礼ながら、マーガレット様はもっと殿下とお話をされた方が良いかと思います。」",
        "・・・僕は、殿下がマーガレット様ともっとお話をすれば、殿下の判断も変わるのではないかと思っています。」",
        "「王妃教育がお休みの日くらいキース殿下と過ごされたらいかがですか？」",
        "「違います。」",
        "「・・・最近マーガレット様といるとよく眼鏡がずれます。」",
        "「失礼しました。眼鏡は僕の分身なので。」",
        "「その笑顔を殿下に見せれば、きっと何か変わるだろうに。」",
        "「マーガレット様、少しお話をさせて頂いてもよろしいでしょうか？」",
        "「カナン様のご友人たちを放置されているのはなぜですか？」",
        "今後の社交界でも話題になってしまうでしょう。」",
        "貴女はいつもどこか上の空で、他人を見下している感じがします。」",
        "「マーガレット様？またお得意のだんまりですか？」",
        "「・・・えっ？」",
        "「・・・っ。」",
        "「あっ、貴女は何を言っているんだっ！！」",
        "「違う！僕はそんなこと恐れてはいない！」",
        "「きっ、今日は失礼します。」"
    ],
    "ソフィア": [
        "「いえっ！とんでもございません。」",
        "「あっ、あのっ、マーガレット様。」",
        "「とても素敵でした！」",
        "「いつも何を言われても全く動じず、クールなところもとても憧れていたのですが、今日の、たった一言で撃退されたところもとても素敵でした！・・・あっ！」",
        "「マーガレット様。」",
        "「・・・あのっ、またお話させて頂いてもよろしいでしょうか？」",
        "「マーガレット様のお弁当、変わった色をしていますね。」"
    ],
    "シェフA": [
        "「「「今までは、大変申し訳ありませんでした！」」」"
    ],
    "シェフB": [
        "「「「今までは、大変申し訳ありませんでした！」」」"
    ],
    "サーシャ": []
}