{
    "セシル": [
        "「ちゃんと帰ってくるよね……？」",
        "「一度でいいんです、ユージンに会わせて下さい。少しでいいんです！」",
        "「私はユージンの恋人です！結婚の約束もしていました！」",
        "「だから、お願いですから一度会わせて！」",
        "「待ってください！一度でいいんです、ユージンに会わせて！」",
        "「その指輪……」",
        "「ユージンが言っていた事……？」"
    ],
    "ユージン": [
        "「ハワード家の跡継ぎ？俺が？」",
        "「とりあえずハワード家へ行ってみるよ」",
        "「父親の顔を見てみたいだけだ。大丈夫、すぐに帰るから。戻ってきたら結婚の誓いの指輪を贈るよ。資金がようやく貯まったんだ。セシルの目の色と同じ、青色の石がついた指輪をね」"
    ],
    "ハワード家の使い": [
        "「あなたは実は貴族です」",
        "「はい。ユージン様は確かにハワード家の現当主のご子息です。ユージン様の母親は――十年以上前に亡くなったそうですが――当時ハワード家のメイドをしており、現当主の子供を妊娠中に行方をくらませてしまったのですよ」"
    ],
    "ハワード家の執事": [
        "「たかが平民ふぜいが次期当主のユージン様に会えるわけがないだろう」",
        "「何を馬鹿な事を！ユージン様はグルド家のご令嬢と結婚なさるんだ」",
        "「これはグルド家のお嬢様！」",
        "「申し訳ありません、お嬢様！すぐに追い出しますので！」"
    ],
    "グルド家の令嬢": [
        "「嫌ねえ。何事なの？」",
        "「どういう事？なぜ下女が正面玄関にいるのかしら？」",
        "「ユージン？」",
        "「……あなた、もしかしてユージン様が平民だった頃に一緒に暮らしていたという女なの？」",
        "「残念だけどユージン様は私と結婚するのよ。平民のあなたとでは、もう住む世界が違うの。――それにしてもユージン様の言っていた事は本当だったのね」",
        "「ええ。平民だった時の恋人が――あなたの事よね――何か勘違いをして自分に会いに来るかもしれない、って。本来なら関わり合いにならない身分だったのに。全ては間違いだった、二度とあなたには関わりたくない、ってね」",
        "「そうそう。手切れ金なら少しは用意する、とも言っていたわ」",
        "「手切れ金なら用意する」"
    ],
    "リズ・ステファン": [
        "「何でもない。大丈夫」",
        "「思いました」",
        "「さっきの穴掘りですけど、あれから何か見つけました？」",
        "「何となく、そんな気がして」",
        "「はい」",
        "「すみません」",
        "「この植木鉢、一つもらってもいいですか？」",
        "「すみません」",
        "「はい。ちょっと聖なる種を」",
        "「そうだけど。欲しいなら中庭の納屋のかげに、まだたくさんあったわよ」",
        "「畑の土。ジャガイモ畑の。欲しいなら、まだ一杯あったわよ」",
        "「井戸の水だけど」",
        "「わっ！」",
        "「方法は良くわからないけど、神殿内の中庭でもらった（ゴミ同然の）鉢と、同じく神殿内の（ジャガイモ畑の）土を使ったから、それが良かったのかもしれない」",
        "「待って」",
        "「正直、芽を出させる方法はわからないの。でも一緒に調べたり、誰かに聞きに行ったりする事はできるよ。私で良ければ一緒に探そう」",
        "「もう一度、図書室へ行って調べ直してみようよ」",
        "「……そんな事、初めて言われた」",
        "「探すよ」",
        "「探す。クレアが私の立場でも、クレアは誰かのためにきっと一緒に探してあげているよ」",
        "「待ってよ。もう少し調べたら、もしかしたら――」",
        "「わかりません。でも良いものです。とても大事なもの。そんな気がします」",
        "「気になるなら手伝ってくださいよ」",
        "「それまでには終わらせます。……まだです」",
        "「まだです」",
        "「まだですって。他の神官たちは忙しそうに働いていましたけど、ロイドさんは行かなくていいんですか？」",
        "「いいえ」",
        "「――でも殿下は私の名前も知らなかったでしょう？」",
        "「「それ！？」」",
        "「「……」」",
        "「お願いします」",
        "「良いもの」",
        "「ありがとう」",
        "「うちの村でも私一人だけだった。近隣の村にもいなかったし」",
        "「ねえ、変な事を聞くけど昔――五百年前に王都内にあったハワード家っていう貴族と何か関係ある？」",
        "「今、初めて会いましたよ」",
        "「――リズ・ステファンです」",
        "「……そうだね。会いたくなかったよ」",
        "「ふざけんな――っ！！」",
        "「うるさい！貴族の次は王族になって心底、腐ったようね！」",
        "「別に何も」",
        "「集会所の裏のブナ林よ。少し入ったところの茂みの中」",
        "「何ですか？」",
        "「わかりました。ちょっと待ってください」",
        "「黄色いひもがついた銀色の鍵ですよね？カーフェン様のお屋敷の客間、右側のベッドの下にありますよ。そんな気がします」",
        "「勘です」",
        "「はい」",
        "「それじゃあ、これで。失礼します」",
        "「勘です」",
        "「は？」",
        "「帰ってもいいで――」",
        "「――つまり私とエミリア様の二人を聖女候補として王宮に連れて行くって事ですか？」",
        "「何で嬉しそうなんですか？」",
        "「違いますよ」",
        "「……」",
        "「そうです」",
        "「……話なんてありませんよ」",
        "「「……！？」」",
        "「……話したい事は何もありません」",
        "「失礼します」",
        "「離してよ！」",
        "「いいえ、そんな事はしておりません！」",
        "「何かって……」",
        "「……鍵です」",
        "「ロイド――さんは、私が鍵を盗んだというエミリア様の言葉が嘘だと、最初からわかっていたわけですよね？どうしてあの場で、すぐに言ってくれなかったんですか？」",
        "「ありません」",
        "「いえ別に」",
        "「まあ、そうです」",
        "「は？」"
    ],
    "村人": [
        "「あら、リズじゃない。カゴに入ってるのは木イチゴ？そんなにたくさん、すごいわね。どこで見つけたの？」",
        "「相変わらず見つけるのが上手ねえ」"
    ],
    "リズの母": [
        "「虫の知らせ？それとも第六感というやつかしらね」"
    ],
    "エミリア": [
        "リズは自作自演のために鍵を盗んだのだと」",
        "「ちょっと……何よ……」",
        "「何とかして！早くリズを押さえなさい！」",
        "「え、ええ、もちろん。どこでだって証言してみせますわ。私は確かに見たんですから！」",
        "「……ふざけておられるのですか。何も持っておりません」",
        "「ふざけないでください！」",
        "「……何なの、これ！？何もないはずなのに！」",
        "「そんな……嘘よ……」"
    ],
    "ロイド": [
        "「おまたせ」",
        "「今、ちゃんとした神官に見えるなって思っただろう？」",
        "「……こういう時って、本当は思っていても否定するものじゃないのか」",
        "「何で？」",
        "「君の？」",
        "「いや、別に。偶然ってあるんだね」",
        "え？神官長も知らないかって？そりゃ、そうだろう。知ってたら、神官長が次期聖女になってるよ」",
        "「何が埋まってるんだっけ？」",
        "「大丈夫、大丈夫」",
        "「ここだろう？」",
        "「あった？」",
        "「えー。手が汚れるから嫌」",
        "「神官長が戻ってきたら、聖女候補たちに話があると言っていたよ。……あった？」",
        "「あった？」",
        "「あった？」",
        "「うーん。いいんじゃない」",
        "「リズはキーファ殿下と知り合いだったのか？」",
        "「でも、あの雰囲気はただ事じゃなかっただろう。二人で仲良く？広間も出て行ったし」",
        "「そういえば」",
        "「ちょっと探し物をね。君こそ、こんな所でどうしたの？」",
        "「「それ！？」」",
        "「何が入ってるんだ！？」",
        "「「……」」",
        "「まあ『良いもの』には違いないけどさ」",
        "「僕はショベルを返してから行くよ」",
        "「まさかのナスとはね。期待外れだな」",
        "「あれ？」",
        "「何だ？」",
        "「指輪？」",
        "「まさか、これがリズの言っていた『良いもの』？」",
        "「今、行きます」",
        "「いえ、まあ。つまらないものですよ」",
        "「殿下の？」",
        "「へえ」",
        "「『とても大事なもの』ね……」",
        "「おいおい、殿下とどこで知り合ったんだよ？リズは王都に来た事がないんだろ？殿下だって、あんな地方の小さな村に行った事があるなんて聞いた事ないし」",
        "「ねえ、そこの君。ちょっといいかな？」",
        "「おかしな事を聞くけど、銀色の小さな鍵を知らないかな？ずっと探しているけど見つからなくて」",
        "「どうして、わかるんだ！？しかも、ひもの事まで……」",
        "「勘！？」",
        "「探していた鍵だけど本当にベッドの下にあったよ。どうして、わかったんだ？」",
        "「不思議だ。魔力……というわけじゃないよな、アルビノだし」",
        "「国が次期、聖女候補を捜しているんだ。知っているだろう？」",
        "「それで国は慌てて、僕たち神官を使って次の聖女候補を捜している。そして王宮に集められた候補たちの中から次の聖女が選ばれるんだ」",
        "「本題だが、君を王宮へ連れて行きたい。聖女候補としてね」",
        "「確かに魔力持ちではないから最低条件も満たしてはいないんだが――君には何かあるよ。何か特別な力が。うん、あると思う」",
        "「僕たち神官は国王から命を受けて、ここに来ている。だから僕の言葉や行動は、いわば王命だ。そこのところ、よろしく」",
        "「いや、君だけだ。エミリア嬢は確かに少しは魔力を持っているが、僕が確かめたところ、とてもそこまでの素質はなかったよ。残念だけどね」",
        "「芽が出たね」",
        "「冷たいな。リズを見いだして王宮に連れてきたのは僕だよ。言ってみれば保護者みたいなものだろう？」",
        "「本当、冷たいね」",
        "新しいものなら下級神官に頼めばいくらでももらえると言っても、いや古いものがいい、ひび割れていてゴミ同然のものでないと意味がない、と言い張って困るってね」",
        "「ジャガイモ畑の土は半分に減ったそうだよ。せめて隣の玉ねぎ畑のものにしてくれないかと嘆いていた」",
        "「……昨日、種をまいたばかりだよな？」",
        "「いいね。本当におもしろいよ」",
        "「どうかした？」",
        "「僕は後でいいです。先に、リズと話をなさってください」",
        "「……何をしているんですか？」",
        "「これなんですが」",
        "「小神殿と周壁の間の地中に埋まっていたものなんです。神官長がこれはキーファ殿下のものだと言っていました。子供の頃、大事にしていたと」",
        "「リズはいつも冷静なのに、殿下といると感情がむき出しになるよな。普段とは別人のようだったよ」",
        "「……何で泣いてるんだ？」",
        "「リズが僕の鍵を盗むところを、エミリア嬢は目撃した。確かかな？」",
        "「そうか」",
        "「僕の手に何か見える？」",
        "「昨日も聞いたけど、僕は何を持っている？」",
        "「さて、リズには何が見えるかな？」",
        "「さわってみなよ。だまされたと思って」",
        "おととい客間で、鍵ごとカバンの中身をぶちまけてしまった時には焦ったよ。何しろ見えないからさ。だから――」",
        "「だから、この鍵が盗めたはずはないんだよ」",
        "「君には聖女の素質はないよ。資格もない。確かめるまでもなかった」",
        "「わかっていると思うが、この事は上に報告する。聖女候補に起こった事すべてに報告義務があるんで」",
        "「どうぞ。これは君の物だ」",
        "「王宮へご案内いたします。次期聖女候補、リズ・ステファン様」",
        "「さて、今の状況について何か質問ある？」",
        "「うーん……」",
        "「おもしろそうだったから、かな。罪を着せられたリズと嘘をついたエミリア嬢がどうするのか見てみたかった」",
        "「それに無理やり王宮へ連れて行っても意味ないだろう。君が自分で、聖女候補として王宮に行こうと決めないとね」",
        "「まあでも、おもしろそうだったからっていうのも、もちろんあるよ」",
        "「他に質問は？」",
        "「ないの！？王宮の事とか聖女候補についてとか色々あるだろう？」",
        "「本当にないんだ！？」",
        "「王宮にも聖女候補にも興味はないけど、王都の景色には興味があるのか？」",
        "「ふーん。……わかった。キーファ王太子殿下を捜してるんだろ？」",
        "「ごまかさなくてもいいよ。殿下がたまに王都内を視察しているって、もっぱらのうわさだもんな。なるほどね」",
        "「リズも殿下のファンなのか。わかるよ、王都内の若い女性はみんなキーファ殿下に夢中だからね。美形だし、有能だし、誠実そうだし。まだ十九歳だっけ」",
        "「連れて参りました。聖女候補のリズ・ステファンです！」",
        "「確かに見た目はアルビノですが、中身は違うんです。ちゃんと聖女候補ですよ。例の鍵も見えましたし」"
    ],
    "カーフェン家の使用人": [
        "「おとなしくしろ！」"
    ],
    "カーフェン男爵": [
        "「リズ・ステファン。お前は、王宮からいらした神官、ロイド様の大切な銀の鍵を盗んだそうだな」",
        "「嘘をつくな！娘のエミリアが昨日の朝早く、屋敷内の客間の辺りをお前がうろついているのを見たと言っている」",
        "「何もありませんが」",
        "「その通りですな。こんな茶番は今すぐやめていただきたい」",
        "「どうして指に感触があるんだ？これは――鍵か！？」"
    ],
    "御者": [
        "「ただ今、王都内に入りました！」"
    ],
    "キーファ・クリス・アストリア": [
        "「……何でもない。大丈夫だ」",
        "「……いや。知らない娘だ」",
        "「――名前は何というんだ？」",
        "「リズ。話がある。一緒に来て欲しい」",
        "「セシル」",
        "「久しぶりだな。……また会えるなんて思ってなかった」",
        "「君は、俺には会いたくなかったかもしれないが」",
        "「だろうな」",
        "「前世の事は水に流そう」",
        "「それが、お互いのためにいいと思う」",
        "「昔の話だしな。今は、俺はキーファで君はリズだ」",
        "「なぜ君が怒るんだ！？」",
        "「何を言って――！」",
        "「君を呼んではいないのだが――」",
        "「もう一度、改めて話がしたいと思ったんだ」",
        "「いや、聞いて欲しい。前世にあった事と今世の君の反応を、ずっと考えていたんだ。何かおかしい。上手くつながらない。もしかして俺は、いや俺たちは互いに何か思い違いをしているんじゃないだろうか？」",
        "「「……！？」」",
        "「君の話というのは何だったかな？」",
        "「いや、構わないよ。次期聖女を決める事は国にとって、とても大事だから」"
    ],
    "神官1": [
        "「おい！そこの――アルビノ娘、こちらに来い！」",
        "「あれを持ってまいれ」",
        "「おいロイド！そんな所で何をしてるんだ、早く来ないか！」",
        "「全くお前は仕事もせずに何をやっているんだ！」",
        "「殿下、あのアルビノの娘とお知り合いで？」",
        "「殿下、どうされましたか！？」",
        "「おい、アルビノ娘！殿下に何をした！」",
        "「ロイド、ふざけているのか？その娘はアルビノじゃないか！」",
        "「これは殿下、わざわざお越しいただき申し訳ありません」",
        "「――キーファ殿下？どうかなさいましたか？」"
    ],
    "神官2": [
        "「神官長様がいらっしゃいました！」",
        "「神官長様が戻られました！広間に来てください！」",
        "「本当か？お前の言う事は信用ならん」"
    ],
    "聖女候補1": [
        "「お待ちください、神官長！」",
        "「……いいえ。出過ぎた事を申しました」",
        "「ねえ、あの種どこにまきます？土はどうなさるの？」",
        "「ここは神殿なのよ。ばれたら聖女候補失格になるわよ。そもそも聖女様の聖なる力のこもった種に他の魔術をかけたら、種がダメになったりしないのかしら？」",
        "「そういえば……」",
        "「ちょっと！何よ、その汚い鉢は！まさか聖女様の種をそんな鉢で育てる気なの！？」",
        "「いらないわよ！それと、その土！どこの土よ！？」",
        "「いらないったら！というか、ジャガイモ！？聖なる種なのにジャガイモ！？それに水はどうするのよ！？聖水とかをあげるのよね。そうよね！？」",
        "「ちょっと見てよ。あの、みすぼらしい鉢。聖なる種じゃなくてジャガイモか何かと勘違いしてるんじゃないの？」",
        "「「「ちょっと嘘でしょう！？」」」",
        "「やっぱり、あのアルビノ娘も候補の一人だったのね。絶対、間違いだと思ったのに」",
        "「ちょっと何なのよ、あのアルビノ娘。殿下とどういう関係なのよ？」",
        "「どういう事？あの子も聖女候補の一人なの？」",
        "「ちょっと、キーファ殿下よ！」"
    ],
    "聖女候補2": [
        "「種……ですか？」",
        "「……何が生えるんですか？」",
        "「我が家の使用人に、アイダ地方にある大神殿の土を取りに行かせるわ。まく場所も司祭様に決めてもらいます。お祈りもしてもらった方がいいわよね」",
        "「私たちをここに案内してくださった上級神官様とも、自分の芽が出るまで接触禁止だし、候補の私たちは神殿内から出られない。神官長様は『それぞれの思う場所に植えよ』と、おっしゃっていたけれど、それってつまり神殿内のどこかって事よね？」",
        "「本当に信じられない。何を考えてるのよ。神官長様はああおっしゃっていたけど、あんなアルビノ娘に聖女になる資格なんてあるわけないじゃない」",
        "「「「ちょっと嘘でしょう！？」」」",
        "「本当に、あの鍵が見えたのかしら？」",
        "「何でもないに決まってる。だって、あの子の服装を見てよ。きっと平民よ。王太子様と平民が関係あるわけないじゃない」",
        "「まさか！だって魔力持ちじゃないわよ。おかしいじゃない」",
        "「素敵ねえ。ほれぼれしちゃう」"
    ],
    "聖女候補3": [
        "「私はうちでお抱えの魔術師を呼びますわ。え？魔術師も司祭も、候補以外は誰も神殿内立ち入り禁止？屋敷から連れてきたお付きの侍女も屋敷に帰せ？……でも、こっそりとなら」",
        "「というより、そもそも地面――土に植えていいの？『思うものに植えよ』って何？まさか土じゃないとか……？」",
        "「さっさと田舎に帰ればいいのに」",
        "「「「ちょっと嘘でしょう！？」」」",
        "「でも、あの殿下のご様子は……」",
        "「冷やかしに来たってわけ？」"
    ],
    "侍女": [
        "「どうぞ」",
        "「何か植えるんですか？」",
        "「アハハ。候補様ったら冗談がお上手ですね」",
        "ああ、現聖女様が候補だった時代の話ですね。でも六十年も前のお話ですし、選定の方法はその都度変わるようですから……。お力になれず申し訳ありません」",
        "「ロイド様？聖女候補様も、こんな所で一体何をしてるんですか？」",
        "「私はこれを取りに来たんです」",
        "「何だ、これを探していたんですか？言ってくれればすぐに出しましたのに」",
        "「土の中に埋めておくと、おいしく出来上がるんですよ。ここは一日中、日かげですし。罰当たりな事をしてるって言わないでくださいね。現聖女様の好物なんです。神官長様も知っておられますから」",
        "「あの、リズ様。キーファ王太子殿下がお呼びです……」"
    ],
    "神官長": [
        "もちろん人間性、知識力、そして強靭な精神力も国を守る聖女には必要な事だ。これより多方面から審査し、次期聖女を選定する」",
        "常人には気付かない事にも気付くことができる、そんな者たちばかりだと思っている。私が言っても信用できないかね？」",
        "「その通り、種だよ。といっても、そこらに生えている植物のものではない。聖女様の聖なる力を与えられた特別な種だ。君たちに一粒ずつ与える。自分の思うように、思う場所に、思う物を用いて植えよ」",
        "「さあなあ。人によるよ。その者にふさわしい芽が出て、葉がつき、やがて花が咲く、実がつく。まあ花とは限らんが。どんなものが咲くかは君たちしだいだ」",
        "「もっとも、まず芽が出るかどうかだがな」",
        "「何か見つけたのかね？」",
        "「おや？これは、なつかしい。キーファ殿下の物だな」",
        "「ああ。見覚えがある。殿下が子供の頃、大事にしていた物だよ」"
    ],
    "クレア・ハワード": [
        "「どうしたの？気分でも悪いの？」",
        "「そう？良かった」",
        "「あら、それ――」",
        "「あ、ごめんなさい。私が持っている指輪と似ていたものですから」",
        "でもハワード家が代々、大事に受け継いできた物です。その指輪にとても良く似ています」",
        "「ご、ごめんなさい。私ったら神官様に関係ない事をべらべらと……」",
        "「発芽させる方法を教えて欲しいの」",
        "「もう、やってみたの。それでも芽が出なかった……」",
        "「ごめんなさい！同じ聖女候補なのに、ライバルなのに、こんな事を頼む私がバカなんだわ。頑張ってるつもりなのに全然、芽が出なくて焦ってて……。自分でもう一度考えてみる。本当にごめんなさい！」",
        "「ありがとう……」",
        "「ありがとう。リズはもう芽が出たから探す必要なんてないのに、私のためにここまでしてくれて。リズっていい人ね」",
        "「皆わざわざ口に出さないだけよ。私がリズの立場だったら――本当に嫌な人間だと自分でも思うけど、一緒に探したりしないわ。だってライバルが増えるだけだもの」",
        "「え？」",
        "「ありがとう……」",
        "でも……気のせいだったみたい。私には聖女になるなんて無理だった」",
        "「嫌だ、愚痴を言っちゃった。ごめんね。――次期聖女になってね、リズ。私、家から応援してるから」",
        "「明日までなんだって。第一回目の選定は明日の朝で、それまでに芽が出ていない者は聖女候補から外れる、失格になるんだって。さっき聞いたの」",
        "「リズ？クレアだけど」",
        "「すごい」",
        "「どうしてなんだろう……」",
        "「あの」",
        "「あの！私はあなたの髪と目、とてもきれいだと思う！」",
        "「実は私、アルビノの子を初めて見たの。周りにもいないから」",
        "「やっぱり、めずらしいのね。私は王都の外れのヨルディ地区から来たの。たいした魔力も持っていないのに、聖女候補だって言われて驚いたわ。あ、私、クレアよ。クレア・ハワード。よろしくね」",
        "「どうして、わかったの？確かに私の先祖は貴族だったらしいわ。二百年くらい前に没落して今は平民だけど」"
    ],
    "聖女候補4": [
        "「魔力持ちでないリズが候補としてふさわしくない」"
    ],
    "貴族令嬢に付いてきた侍女1": [
        "「もっと広い部屋はないのか」"
    ],
    "貴族令嬢に付いてきた侍女2": [
        "「お嬢様があんな平民たちと同じ部屋なんて我慢ならない」"
    ],
    "侍女2": [
        "「はい、どうぞ。こんなものでよろしければ」"
    ],
    "聖女候補5": [
        "「方法？知らないわ。種をまいたら生えてきたんだから」"
    ],
    "聖女候補6": [
        "「そんなの教えられるわけないでしょう、ライバルなのよ！……嘘よ。リズのやった通りに植木鉢と土をもらってきたら勝手に――いいえ、私の持つ聖なる力で！芽が出たのよ！」"
    ],
    "聖女候補7": [
        "え？コツ？さあ？気合いじゃない？」"
    ]
}