{
    "アニス・ログフォル(私)": [
        "「ロロ……お前、見えるようになりたい？」",
        "「珍しいんですか？」",
        "「なるほど私の毎日の餌付けの成果ですね！」",
        "「ロロ」",
        "「はい。ロロも見えた方が生活しやすくて喜ぶのではと」",
        "「ロロはもう家族みたいなものですから。ロロが喜ぶことはしてあげたいと思います。それに、私は穏やかな生活も好きですが、それよりも大切なやりたい事があるのです。そのためには私は行動しなければならない。そうしたらきっと穏やかな生活ではなくなるのです。ロロとは関係なく」",
        "「治します」",
        "「なんでそういう大事なことは先に言わないんですか！？」",
        "「って、だからって……ああだからあの警告……」",
        "「ロロ……一体あなた何をしたらそんなことになるの」",
        "「私に何をしてほしいの？」",
        "「え、何を……？」",
        "「召喚」！？",
        "「ええぇ、名前？どこに書いてある？場面も、こんなんだったっけ？ぜんぜんわからないんだけど……」",
        "「いやぜんぜん」",
        "私はこの瞬間から、死んだことにしてもらいましょう。",
        "「はい大丈夫です。ありがとうございます。ところで伺いたいのですが、ちょっと近くにこの血を流せるところをご存知ありませんか？」",
        "「帰って誰に報告するの？」",
        "「えーと、あの……誰でしょうね？」",
        "「おばちゃん、それほんと？ただの噂じゃなくて？王族が素性のわからない、貴族でもない人と結婚ってできるものなの？」",
        "「ぞっこん……」",
        "「いやおばちゃんのその整理整頓の魔術が込められたハタキ、すっごい便利だから！とっても助かっているから！ちょっとパタパタするだけでなんでもかんでも綺麗に整うの凄いから！」",
        "「実は今まで隠していましたが、私は癒やしの魔術が使えるのです」",
        "「たとえば神父様、今あなたは右肩と、左腕、そして腰が痛いと思います。義足の方の足をかばって、体のバランスが崩れているのです。ちょっと失礼」",
        "「あれ？神父様……実は目も悪いですね？治します。って、よく見たら、胃の方も少し荒れているじゃあないですか」",
        "「これで信じていただけたでしょうか」",
        "「多分この能力のせいで、私は追われています。しかし私はこのままこの能力を隠すことはしたくありません。この能力をうまく生かせるように、協力してはいただけませんか」",
        "「今は時期ではありません。半年待つのです。寒い冬の日に、突然事態は動くでしょう」",
        "「私、折れたお花を元に戻せました！私、癒やしの魔術が使えます！」"
    ],
    "ポルル筆頭魔術師": [
        "「『先読みの聖女』、召喚成功しました！」",
        "「なんと聖女様に失礼な！それは聖女様だけの魔術。だがもう『先読みの聖女』様が別にいらっしゃるのだぞ！それを知った上でのその虚言か！許せん！不敬だ！」"
    ],
    "大神官": [
        "「して、どちらが『先読みの聖女』ですかな？」"
    ],
    "ヒメ": [
        "「ねえ！ここ、『救国の花園』の世界なんじゃないの！？『先読みの聖女』って、あれに出てきたヒロインだよね？今喋った人も『大神官』ってなってるし！これ、いわゆるゲームの世界に異世界転移ってやつ？ちょっとなんであんたが召喚されてるのよ。やだすごい！やった！ついてきてよかった！」",
        "「あ、ほら、あそこの人は『ポルル筆頭魔術師』って書いてある。それにここ、あのゲームにあった『先読みの聖女』の召喚の場面とそっくりじゃないの！」",
        "「は？頭の上に出ているじゃない。名札みたいに。見えないの？」",
        "「え？うそ……」",
        "「あっ、王子だ」",
        "「それは私です！なぜなら私はあそこにいるリン大神官もそこのポルル筆頭魔術師も、もちろんロワール殿下のことも知っているのですから！」",
        "「まあ喜んで」",
        "「そんな嘘を言い出してまで私をあなたと引き離したいのね！きっと彼女は私が幸せになるのが許せないんだわ。昔からそうだった。私は友達だと思っていたのに……悲しい！いつも感じていたこの悪意はきっと彼女のものだったのだわ。彼女は自分ではなく私が聖女だったから、きっと私を恨んでいるのよ。彼女が聖女じゃないのは私のせいではないのに……。彼女が王宮にいる限り、きっと彼女は自分が聖女だと嘘をつき続けるでしょう。もし周りの人たちがそれを信じてしまったらこの国はどうなるの？私はあなたとこの国を、ただ守りたいだけなのに」"
    ],
    "ロワール殿下(王子)": [
        "「ようこそ『先読みの聖女』様。私たちはあなたを歓迎します。それで、どちらが聖女様ですか？」",
        "「おお！素晴らしい！さすが『先読みの聖女』様です。我々はあなたを歓迎します。ぜひ我が国をお救いください」"
    ],
    "見習い風の若者": [
        "「あの……それであなたは、どなたです？」"
    ],
    "盗賊": [
        "「殺す前に、ちょっと楽しんでもわかんねえよな？」"
    ],
    "頭領らしい男": [
        "「なんと聖女どころか、お前は悪魔だったのか！手も触れず、呪文も唱えずにこのような恐ろしいことをするなど悪魔にしか出来ない所業！やはり聖女様のおっしゃることは正しかった！成敗！」",
        "「まあ良いんじゃないか？でも手早くやれよ。俺も帰って報告しなきゃいけないんだから」",
        "「お前が知ることではない。聖女を詐称するような罪深い人間には死がふさわしい、それだけだ。聖女様を泣かせるとは言語道断」"
    ],
    "オースティン神父(おじいさん)": [
        "「またそのうちに戦いになるじゃろうから、覚悟しておくといいよ」",
        "「じゃあとりあえずはアニスと呼ぼうかね。ほら、この植物の名じゃよ」",
        "「またロロを構っているのだね。しかしロロも珍しく懐いたねえ」",
        "「その子はなかなか人には懐かなくてね。目が見えないから警戒心が強いんじゃよ。でも一緒に暮らしているからかな、ロロも君には触らせるようになったんだねえ」",
        "「ロロも治すのかの？アニス」",
        "「そのロロの傷は大きいよ？君なら出来るかもしれないが。だがそのロロの目を治したら、君はきっと今までの生活は続けられなくなるだろう。今なら君は、このままこの村かどこかで静かに、たとえば私の紹介する治療院で治療師として穏やかに暮らすことができる。きっと君は人気者になるじゃろう。だが、そのロロを治したら、穏やかな生活とはかけ離れた生活になるかもしれないとしたら？それでも君は治そうと思うかね？」",
        "「ロロは魔獣だからのう。ロロはこれでも昔はなかなか強くてやっかいな魔獣だったんじゃよ。あまりに強い上に人に迷惑ばかりかけるから、当時のとある偉大な魔術師に目を潰されて封印されていたんじゃ。そしてロロはその時その大魔術師と約束をさせられたんじゃよ。その封印が解けた時、その封印を解いた人間が生きている間はずっと使い魔として従属するとな。さてロロもこれで主が決まったようだし、もうしばらくは悪さが出来ないじゃろう。いやよかったよかった」",
        "「いやあ実はロロは過去に、その封印を解いて使い魔にしようとする人間に散々追い回されたことが何度もあってねえ。そして中には封印が解けずに腹いせにロロを虐待する人間もいたんじゃよ。封印されていればただのか弱い猫だからのう。だからロロの事情は秘密にしていたんじゃ。もし君が封印を解けないままだったら、そんな事情は知らない方がいいじゃろ？」",
        "「おや、血まみれですが、大丈夫ですかな？」",
        "「話しなさい」",
        "「おお……？」",
        "「おお……なんということだ。ありがとうアニス。久しぶりに若返った気分だし、それに……何十年ぶりかで自分の足に再会したよ。こんなことがあるものなのか……！」",
        "「なんと、本当に自分の足じゃ。こんなことが起こるなんて」",
        "「これは信じないわけにはいかないな。これは奇跡じゃ……」"
    ],
    "ロロ": [
        "「んにゃーん」",
        "「にゃーん」",
        "「にゃー」",
        "「にゃーん」",
        "『ありがとう、主様』",
        "「にゃうにゃーん」",
        "『私の目を治してくれた、だからあなたは私の主様。私は古の約束は守る。私はあなたが死ぬ時まではともにいてあげる』",
        "「にゃうーん」",
        "『それにしてもしゃべるの久しぶり～はあ～これで楽になるわ～』",
        "「にゃーん？」",
        "『まあいいじゃない、そんなこと。それよりご飯が食べたいな』",
        "「なーん」",
        "『ごはんー』"
    ],
    "雑貨屋さんのおばちゃん": [
        "「いや本当みたいだよ？今日の新聞にも『王子と聖女の結婚について』っていう告知が出ていたからね。結婚式は先みたいだけど、もう婚約したみたいだねえ。それで新聞で告知なんだよ。どうやら王子が聖女にぞっこんで、早く結婚したいみたいだねえ？もちろん王都にいる親戚にも通信石で聞いて確認したさ。どうやらあっちではこの話は前からあったみたいだね」",
        "「よっぽどその聖女様が美人さんなのかねえ？まあ貴重な聖女様だしね。私もこんな整理整頓の魔術じゃなくて派手に癒やしの魔術が使える聖女だったら、王宮でのんびり暮らせたのにねえ！ははは～」"
    ]
}