{
    "ルシエル": [
        "「はい。先程、冒険者に登録させて頂いたルシエルと申します。武術訓練と回復魔法の両方磨きたいので、訓練と回復魔法で、少しのお金が稼げる依頼があればと、受付さんに相談しました」",
        "「実戦では使えないからです。私はまだ心構えも出来ていませんし、きっと旅に出れば、一般の弱い魔物にも襲われたが最後、死んでしまうでしょう。そうならない様に努力して、自衛が出来る程度には強くなろうと思い、お願いしました」",
        "「三日後からでお願いします」",
        "「広いな」",
        "「ブロド教官、確かに訓練中は辛かったですけど、筋肉痛にもならなかったですし、もっと鍛えてくれませんか？」",
        "「なんだろう。当たり前なのに、凄く嬉しい」",
        "「あの何か？治療ですか？」",
        "「この仮眠室が既に私物化されているってことも、戦闘とヒール以外は常識が無くて、一人で生活出来ないと思われているのかな？」",
        "「まぁ地球にいるときに熟練度鑑定が使えても、俺の前世は劇的に変わっていたということは、なかっただろうけどな」",
        "「よし。体術スキルレベルがⅢになったな」",
        "「これもブロド教官のおかげです」",
        "「ありがとう御座います」",
        "「はい」",
        "「それは一体？」",
        "「わかりました」",
        "「はい」",
        "「最近、歩行術の訓練が異様に多くないですか？」",
        "『ステータスオープン』",
        "「この一年間という時間を、ほぼ全てつぎ込んで努力した結果がこれか・・・指標がないから、凄いのかどうかも分からないな」",
        "「あ、ブロド教官おはよう御座います。いや、今日で、この街に来て一年が経ったんですけど、自分が成長出来ているのか、実感がないんですよ」",
        "「安心しろ。ちゃんと成長している」",
        "「そうですか？未だにブロドさんの攻撃は見えない時があるし、こちらの攻撃もまともに当たりませんし、魔法もヒールとキュアだけですし」",
        "「ですよね」",
        "「痛いですよ。まぁ一年間ですけど、ちゃんと自分と向き合って修行はやりきったと思います。ブロド教官ありがとう御座いました。これで魔物と遭遇しても、逃げる切ることが出来そうです」",
        "「何度も逃げたくなりましたよ。でも、生きる為に必要なことだと自分が判断したことですから」",
        "「いや～俺って、これで結構俗物的なところがあるんで、お金欲しいし、ちょっとずつでいいから、新しい魔法も覚えていきたいんですよ」",
        "「昨年は治癒士ギルドへの御布施も、冒険者ギルドというより、ブロド教官に支払って頂きましたし、お金を貯めないと後でじわじわ来ますからね」",
        "「はい。まぁこの街を拠点にしますから、また修行には伺います。あ、治癒士が必要なら、依頼してください。格安で引き受けますから」",
        "「よし。今日も快晴だ」",
        "「……いつも通りでしたね」",
        "「それは勿論です。少しでも生存率を上げないといけませんから」",
        "「お言葉に甘えます」",
        "「はい」",
        "「えっ？」",
        "「あのぉ、やっぱりそれ飲むんですか？」",
        "「分かりましたよ」",
        "「なんでですか？」",
        "「そんな～」",
        "「流石に、それはもう入りませんよ？」",
        "「あ、はい。一年間お世話になりました。そしてこれからは臨時職員として少しでも冒険者の皆さんの生存率が上がるように努力していきます。それでは乾杯」",
        "「なんでしょうか？」",
        "「ゴホッゴホッ、いきなり何を聞くんですか！！俺はドノーマルです。普通に女の子が好きですよ」",
        "「はぁ～。色恋も大事ですけど、命が軽いこの世の中です。この一年間は生存率を上げるために、それどころではなかったんですよ」",
        "「そうなんですけどね。今は慣れてきましたけど、俺が住んでいたところは武器を持ち歩いている人もいなかったんで、街に来てから半年ぐらいはビビッて生活していました」",
        "「いやいや、あれは飲んでも死にはしないですけど、この街に来た当初は冒険者に絡まれたら、死ぬ未来しか想像が出来ませんでしたから」",
        "「ありがとう御座います」",
        "「はぁ～。僕は女性が好きですよ」",
        "「誰のせいですか」",
        "「この街ってそういうお店あるんですか？」",
        "「……やっぱり考えさせてください」",
        "「それにしても朝からとんでもなくきついぞ。エリアバリア一回で一気に30もＭＰ削られるとか、もっと使い勝手を良く出来ないのか？」",
        "『ステータスオープン』",
        "「まるでゲームじゃないか。ははっ」",
        "「納期ですが、来週の水曜日になります。社長、今後とも宜しくお願いします」",
        "「勿論です」",
        "「承知しました」",
        "「よし。これで今月もノルマ達成したぞ。これで昇進じゃー！」",
        "「さっきの音で吃驚したからか？心臓とか、俺まだ三十代になったばかりなんだが？」",
        "「うぉ」",
        "「さっきの音は何だよ。何かが破裂でもしたのか？あ～あ、これって絶対に膝が汚れちゃっただろうな」",
        "「あれ？ヤバい。もしかしてさっきの拍子にまさかのぎっくり腰か？力が入らないって聞いたことがあるし。あれ？それにしては痛みがないぞ？」",
        "（何だ？もしかしてさっきの音って・・・ああなるほど。あれは本当に銃声だったのか）",
        "「なるほど。でも、俺は昇進する男だぜ？今まで頑張ってきたんだ、だから俺はこんなところで死なんぞ！」",
        "「まさかこの展開は？」",
        "「元の世界に戻してくれませんか？」",
        "「……それで、どんな世界に行くのですか？」",
        "「それでは今の世界と一緒ですか？」",
        "「一般人には無理です。確かにそういう小説やアニメがありますし、昔から知っていました。それを望んだことも昔は多少なりにはありました。ですが、現在の私はいい歳をした大人です。私は冒険を楽しめないと思います」",
        "「すみませんでした。お願いします」",
        "『ステータスオープン』",
        "「まるでゲームじゃないか。ははっ」",
        "（ファンタジーだ。……あれ？若返っている。これはサービスなのか？）",
        "「あ、ありがとうございぅぅうぎゃあああああ」",
        "「はぁ、はぁ、はぁ。今の痛みは尋常じゃなかったぞ」",
        "「それで得たのがこの基礎知識か。頭はまだ痛いが時間がないからどんどん進めるか」",
        "「それで送られる場所は平原、森、迷宮で比較的町に近い場所。但し運に左右されるんだな。スキルはレベルがあって最高がⅩか。スキル取得はSPか努力で取得可能ね」",
        "「これって自分で設定しないといけなかったんだな。見直さないといけないとか完全に罠トラップじゃないのか？」",
        "「……まさかの時は金なりですか？」",
        "「だけど、ドＭと、味覚障害は、グルガーさんが毎食後、俺に飲ませている物体Ｘが原因ですよ」",
        "「くっ確かに。あれって本当に何なんですか？」",
        "「そんなものを飲ませてたんですか？」",
        "「ちなみにあれって、あとどれくらいの量がギルドに貯蔵されているんですか？」",
        "「俺が飲み続けることで、何かギルドやグルガーさんに特典でもあるんですか？」",
        "「すげぇー気になりますよ、グルガーさん」",
        "「それにしてもドＭに味覚障害って酷くないですか？」",
        "「いやいや、俺はノーマルですから」",
        "「ハァ～。今日も修行に行ってきます」",
        "「えっ？ギルド内に、魔物の死体を運んでいるってことですか？それに解体まで？」",
        "「へっ？あれって魔物だったんですか？」",
        "「でも、冒険者ギルドに来てから、魔物の死体を見たことがありませんよ？冒険者達も持ってないですよね？」",
        "「その魔法の鞄は鞄より大きいものが入ったり、入れたものの重さを感じなくなるあれですか？あと中に入れたものの時間が止まって保存されるってやつですか？」",
        "「やっぱり高いんですか？」",
        "「いつかお奨めのお店を教えてください」",
        "「お願いします」",
        "「・・・あのう、いつもよりも更に、いや全力で手加減をしてください」",
        "「きっと、その大木剣で殴られたら、軽く骨折くらいすると思います」",
        "「初めましてルシエルです。今日は、宜しくお願いします」",
        "「じゃあ、やっぱり？」",
        "「似てますもんね」",
        "「ま、魔物ってこんなに大きいんですか？」",
        "「そうなんですか。でも、俺がいると邪魔になる気がしますけど？」",
        "「どういうことですか？」",
        "「俺の場合は死にたくないから、ですけどね」",
        "「あの皆さん、とても近いです。それにお仕事は大丈夫ですか？それとそのたくさんの資料は何ですか？」",
        "「あのそれって全部必要なんでしょうか？」",
        "「わ、分かりました。じゃあどれから勉強した方がいいでしょうか？」",
        "「今日も筋肉痛かぁ」",
        "「やっぱり調子に乗るとこうなるんだよな」",
        "「ブロド教官、確かに訓練中は辛かったですけど、筋肉痛にもならなかったですし、もっと鍛えてくれませんか？」",
        "「まぁ、考え過ぎているだけかも知れないけど」",
        "「おはよう御座います。ブロド教官も早いですね。あ、グルガーさん。朝食をお願いします」",
        "「ええ。それは薄々気がついていました」",
        "「えっ？あ～、ありがとう御座います」",
        "「それまで宜しくお願いします」",
        "「あの、投擲術ってこの石を投げるんですか？」",
        "「何か気をつける点はありますか？」",
        "「はい」",
        "「えっ？このお金って？」",
        "「けど、それは依頼料に入っていますよね？」",
        "「分かりました。じゃあ朝食を食べたら、一度治癒士ギルドへ行って来ます」",
        "「変わってないなぁ。って、まだこの世界に来てから一月ひとつきちょいだから、変わってたらそっちのほうが問題か？それにしても街を見る余裕が出てくるのは、一体いつ頃からなんだろうな」",
        "「どうも」",
        "「すみません。お布施の納付をしたいんですが、よろしいですか？」",
        "「はい」",
        "「あの一年分の残り銀貨十一枚を先にお支払いしても構いませんか？」",
        "「はい。そんなに簡単に昇格は出来ないでしょうし」",
        "「えっ？態々わざわざ待っていたんですか？」",
        "「俺は幼児ですか？！はぁ～ってこれは？」",
        "「これは普通に嬉しいです。ありがとう御座います。俺、これからも頑張ります」",
        "「おう」",
        "「ブロド教官は、飲まないからいいですよね」",
        "「結構な距離だとは思っていたけど……本当に遠いな。さっきから遠目にだけど魔物が見えるから怖すぎる。本当に無手で異世界に送るなんてことは止めて欲しい。唯一の救いはこの拾った石が投げやすそうってことだけだな。はぁ～、俺はこの世界でちゃんと生きていけるのか？あ～超怖い」",
        "「しかし立派な外壁だな。これだけ立派なら中も結構綺麗なんだろうな」",
        "「私の住んでいた所は小さい村だったのですが、成人して直ぐに働きに行けと村を出されてしまいまして、身分証明書がありません。治癒院で本日から下働きをさせてもらおうと思い、街までやって来たんです」",
        "「はい。成人したところで聖魔法の適性とＪＯＢが治癒士だったので、この街で修行したくてやってきました」",
        "「いいでしょう。ではまず、治癒士ギルドで身分証明書を発行しますから付いて来なさい」",
        "「あのぉ、通行料とかは取られないんですか？」",
        "「ありがとう御座います」",
        "「この出身地のところですけど、村ってだけでは駄目ですかね？村に名前があったのも知らなかったんですけど？」",
        "「あれ？村では村ってだけで、通じていたんですけど？ここは街ですよね？」",
        "「これから勉強していきます」",
        "「あれは何をしているのですか？」",
        "「なるほど」",
        "「すみません。私は聖属性魔法を使用したことがないので、魔法をまだ使用できません」",
        "「あの何か問題ですか？魔法書とかは読んだことがありませんし、村でも初めての治癒士だったので、おかしいところがあれば教えてもらいたいのですが？」",
        "「あの～登録は出来ましたし、何処かで下働きじゃ駄目なのでしょうか？」",
        "「違いを、もう少し詳しく教えていただけますか？」",
        "「スパルタコースで、宜しくお願いします。私は時間を濃く使っていきたいので」",
        "「色々ありがとう御座いました、ルミナ様？」",
        "「あ、受付さんの名前を聞いてないし挨拶もしていなかった。くっ、社会人の基本だぞ。本当にしっかりしろよ、俺」",
        "「気合だ。十日以内に魔法を覚えてやる。ルシエルお前なら出来る」",
        "「治癒士ギルドか。職業も治癒士なのに、もう冒険者ギルドがホームみたいに感じるのはなんでだろうな」",
        "「すみません。治癒士の更新をお願いします。ってクルルさんですよね？お久しぶりです」",
        "「はい。ルシエルです」",
        "「ええ。ちょっと訓練をしまして。まぁそのおかげで元気ですよ」",
        "「えっと、治癒院では働いていませんね」",
        "「はい。冒険者ギルドで訓練しながら、冒険者ギルドの依頼を受けて生活をしていました」",
        "「はっはっは。少しのお金で僕を守ってくれる人がいるならそれでもいいですけど、世の中そんなに甘くないですからね。私のモットーは死なないことですから。そのためにこの一年は必死で自衛の技を磨いていました」",
        "「では、お願いします」",
        "「はい」",
        "「えっ？何か問題がありましたか？」",
        "「クルルさん少し顔が怖いですよ。美人の顔が台無しです。お話ししますから、落ち着いてください」",
        "「まず私がこの支部でヒールを覚えた後に・・・・・・」",
        "「酷くないですか？私は死にたくないだけですし、治癒魔法の腕も磨ける、そんなうってつけの環境を治癒士として作ったに過ぎませんよ」",
        "「それはそうでしょう。ですが、治癒士として必要なのは治療回数ですよね？だから誰でも直ぐに一人前になれる訳ではないですよね？それにお金が欲しいから治療するのと、治療の際に納得してもらってから治療費を貰うのは違うことだと思います。この一年で私が望んだのは自衛の力です。これはお金では買えませんから」",
        "「あ、こちらこそ偉そうにしてすみません。あと一応ですがドＭでも変態でもないつもりです。私は死にたくないだけですから」",
        "「ルシエル君って、志が高いのね。ルミナ様が連れてきた子なのにまとも過ぎて、吃驚ビックリしちゃったわ」",
        "「そういえば、ルミナ様とはあの後に一度もお会い出来なかったのですが？」",
        "「聖都の教会本部って、ルミナ様ってエリートだったんですか？」",
        "「その前に魔法書だけを買い取れないんですか？」",
        "「では、各ランクで買えるようになる魔法書の種類をお願いします」",
        "「なるほど。ではE、D、Cを貰うにはいくら掛かりますか？」",
        "「うわぁ、全然足りない",
        "「あれ？何でブロド教官が此処に？」",
        "「えっと、クルルさん、この人はブロドさんと言って、私の武術の師匠なので、あやしい人ではないし脅されてもいないから大丈夫です。それにしても派遣って何ですか？」",
        "「・・・まぁまだ教官を殴れていませんから、私はそれでもいいですが？」",
        "「大丈夫ですよ。脅されてるわけでもないですし、先程も言いましたが武術の師匠なんですよ。派遣も受けますよ」",
        "「助言ありがとう御座います」",
        "「しかし、驚きましたよブロド教官」",
        "「完全にここの主だな」",
        "「一年間また宜しく」",
        "「出来ない子には厳しいって何を考えているんだ？一番重要な練習方法を載せろよ！それにこの諦めろって文章はおかしいだろ！！」",
        "「魔法書って、結構宗教っぽいんだな。さてと一度試してみますか」",
        "「すぅ～はぁ～よし。【主よ我が魔力を糧に彼のものを癒した給たまうヒール】」",
        "「まぁ俺は天才じゃないし、チート仕様でもないただの凡人だからな」",
        "「良かった。やっていることに間違いなさそうだな」",
        "「イメージが重要って事は間違いないようだ」",
        "「このままじゃ駄目だな。時間だけが過ぎていくことになりそうだ・・・魔法書を信じるなら、この気持ち悪い時間帯は魔力操作や魔力制御に時間を割けば良いのか？慣れてくれば一度の魔力消費も少なくなるだろうし」",
        "「魔力操作と魔力制御を高めていけば、そのうち必要魔力量も減るらしいし、頑張ってやってみますか」",
        "「どうぞ」",
        "「ええ、何とかですがね。それよりも先程は自己紹介をせずに失礼しました。私はルシエルと申します。現在は魔力枯渇気味なのでご心配なく。食事の準備をしていただき、ありがとう御座います」",
        "「ははは。まぁそうですよね。でも少しずつ感覚っていうのか、コツが掴めてきたのでこのまま頑張ります」",
        "「了解です。クルルさん」",
        "「元は死んだ命だ。頑張れば以前よりも生活水準を上げられるぞ。頑張れ、俺」",
        "「そういえば、一定の明るさを保っているのは電気なのか？それとも魔力や魔石なのか？そのうち聞いてみるか」",
        "「目的がはっきりしているからとてもやり甲斐があるよな。それにやった分がしっかり伸びるから、達成感もあるよなぁ」",
        "「俺って凡人だもんな。本当に物語の主人公って凄いよな。まぁ努力が報われる今の環境なら俺の心が折れることはないけどな」",
        "「あの、すみません。あの部屋で聖属性魔法を勉強していたものですが、ようやく聖属性魔法が使えるようになりました」",
        "「あ、はい」",
        "「すみません。それで私はこの後どうしたらいいんでしょうか？ルミナ様を探せばいいんでしょうか？」",
        "「では、あと三日間はあの部屋を貸して頂けるんでしょうか？」",
        "「ありがとう御座います。そういえば登録時に聞けなかったんですが、治癒士ギルドは何をするギルドなのか、よく分からなかったので、教えていただけますか？」",
        "「ちなみに両方……冒険者ギルドにも登録することは出来ますか？」",
        "「それにしても治癒士ギルドと違い過ぎる。何なんだ？この剣呑な雰囲気は」",
        "「すみません、冒険者登録したいんですが？」",
        "「あの冒険者でも、依頼は出せますか？」",
        "「この下の階が訓練場になっているって言われてましたけど？体術スキルを上げるための指導をきちんと出来る方はいらっしゃいますか？」",
        "「指導が分かり易くて、丁寧な人だといくらですか？」",
        "「あ、あのぅ、治療の依頼とかはありませんか？治癒するので値引きとか相殺とか？」",
        "「はい。もちろんです」",
        "「はい。先程冒険者に登録させて頂いた、ルシエルと申します。武術訓練と回復魔法の両方磨きたいので、訓練と回復魔法、それと少しのお金が稼げる依頼があればと受付さんに相談しました」",
        "「実戦では使えないからです。私はまだ心構えも出来ていませんし、旅に出れば一般の弱い魔物にも、襲われたが最後死んでしまうでしょう。そうならない為にも努力して、自衛が出来る程度には強くなろうと思いました」",
        "「それでは、三日後からでお願いします」",
        "「ナナエラさんと仰るんですね。ご丁寧にこちらこそ宜しくお願いします」",
        "「治癒士として回復魔法が使えなかったら、きっとブロドさんは俺を見限る。そんな気がする」",
        "「では、ありがとう御座いました。クルルさん」",
        "「ええ。勿論分かっています」",
        "「ブロドさんへの依頼とブロドさんからの依頼を受けたルシエルですが……」",
        "「こちらこそありがとう御座います」",
        "「広いな」",
        "「はぁはぁはぁ。は、はい。ありがとう御座います」",
        "「疲れていたとしても、現代人が昼寝ならまだしも十九時に寝れるか」",
        "「天井に着目するのは、小説の悪い影響だな」",
        "「あ、あのそれは？」",
        "「聞いたことがありませんが、効果時間とデメリットは？」",
        "「では、飲みます」",
        "「？？？」"
    ],
    "社長": [
        "「こちらこそ。ああそうだ、商品を納品する水曜日にも顔を出すんだろ？」",
        "「そうか。じゃあ来週、一応来る前に連絡を携帯に入れてくれ」"
    ],
    "周りの人": [
        "「救急車、救急車！」"
    ],
    "コンビニ強盗": [],
    "運命神": [
        "《不運な魂よ、転生をさせてやる》",
        "《既に死んだ肉体がある世界には戻せない》",
        "《ガルダルディアという星。地球と同じ水と大地の惑星だ》",
        "《魔法があり魔物がいる、そんな世界だ》",
        "《不運な魂よ、お前と同じ境遇の魂があと9ある。さっさとしないとこのまま転生させるぞ？それが嫌なら説明を聞け》",
        "《お前が思い描いているように、お前が転生するのは剣と魔法魔物がいる世界だ。そこへ転生させるだけだ。あとはこちらで何も干渉はしない。次にステータスオープンと念じてステータスを開け》",
        "《設定のリミットは一時間だ。種族、年齢は決めさせてもらった。残りは自分で決めるがいい。名前のみで家名はない。ガルダルディアの基礎知識を頭に送る。これから一時間後にお前をガルダルディアに自動転送させる。では不運な魂よ次の人生が幸福であるように願っている》",
        "《これで十の魂を送った約束は守ったぞ》",
        "《凡庸な魂しか送っておらん。余程適応能力が高い者でなければ、暮らすこともままならず困難な状況に陥るだろう》",
        "《……気が向けばな。ではな》"
    ],
    "異界の主神": [
        "《確かにこれで少しは世界が変われば面白いのですがねぇ》",
        "《まぁ私も貴方も干渉はできませんので、もらった魂を眺めるだけ眺めて彼らが死んだらまた賭けか交換を致しましょう》",
        "《あ～今回は面白くならないかなぁ》"
    ],
    "門兵": [
        "「身分証明書を提示しろ」"
    ],
    "ルミナ": [
        "「貴方が治癒院志望の者ですか？」",
        "「治癒士に通行料が必要なのは帝国だけだよ」",
        "「此処が聖シュルール教会メラトニ支部の治癒士ギルドよ」",
        "「ようこそ。治癒士ギルドへ」",
        "「この子が村の成人の儀で職業が治癒士になったらしいのだ。その確認を治癒士ギルドでしてから身分証明書を作ってもらおうかと思ってな」",
        "「君は無知だな」",
        "「ああ、君のカードを記録しているのだ。そうすれば世界中、何処の治癒士ギルドでも使用出来るからな」",
        "「じゃあ問題はないな」",
        "「どういうことだ？」",
        "「ハァ～そういえば君は無知だったな」",
        "「ここで三択だ。一つスパルタ、一つ借金、一つ下働きだ」",
        "「ふむ。スパルタの場合は、治癒魔法を覚えるまで勉強しながら、魔力枯渇になるまで魔法を詠唱する。寝て魔力が回復したらまた同じことを繰り返すだけだ。借金の場合は、治癒専門はないので一般学校に入学して、三年間学校で学びながら魔法を覚えることになる。但し、治癒士ギルドに借金をするために金貨十枚を返納しなければならない。最後に下働きだが、一年ほど雑用をしながら空いた時間で聖属性魔法を覚える方法だ」",
        "「様はなくても構わない。頑張りなさい、ルシエル君。期待している」"
    ],
    "クルル": [
        "「ルミナ様、如何されましたか？」",
        "「あ～あ、なるほど。それでは改めましていらっしゃいませ。治癒士ギルドへ、ようこそ。こちらが治癒士の手続きに必要な書類です。ご記入くださいませ」",
        "「はっ？あ、コホン。まぁ分からないのでしたら、それでいいでしょう」",
        "「これに魔力を流してください」",
        "「ではカードを」",
        "「お待たせしました。間違いなく治癒士ではありますね。魔法適性も聖があり魔力制御もありました」",
        "「ルミナ様、後はこちらでお任せください。じゃあ君はこっちに付いて来て」",
        "「この部屋で魔法書を読みながら練習しなさい。朝と晩は食事を持ってきます。それから魔力が枯渇したら、きっと立っていられなくなると思うから、そこのベッドで休みなさい。起きたらまた練習よ。それを繰り返しなさい」",
        "「あれ貴方って一年前に登録をした",
        "そうそう。ルシエル君だったわね。元気だった？って、貴方、何だか体格が良くなってない？」",
        "「そうなんだ。今は何処の治癒院で働いているの？」",
        "「えっ！？じゃあ、もしかしてあれからずっと治療院へは行かなかったの？」",
        "「そうなんだ。って、それじゃあ治癒士になった意味ないじゃないの」",
        "「はぁ～本当に貴方って変わってるわね。まぁいいわ。カードを更新する時に、聖魔法のスキルレベルを確認するわ。レベルに応じて、どの階級までランクを上げるかを決めるの」",
        "「ランクが決まったらお布施を貰って魔法書を渡すわ。じゃあカードを出して」",
        "「じゃあルシエル君はちゃんと努力してきたのかを確認するわよ・・・・？！ちょ、ちょっとルシエル君、貴方どうなってるの？」",
        "「大ありよ。貴方どんな無茶な訓練をしたの？いえ、どんな生活してきたかを説明しなさい」",
        "「それで？」",
        "「ルシエル君って変態なの？」",
        "「でも、治療院だってあるじゃない。最初は下積みかもしれないけど人脈だって作れるわ」",
        "「・・・そうね。御免なさい」",
        "「ああ、ルミナ様はもうこの街にいないからね。とっくに聖都にある教会本部へ帰られたわ」",
        "「ええ。まぁだから当分は、努力して頑張らないと会えないと思うわよ。さてと、Ｃランクまで上げられるけど、何処まで上げるの？」",
        "「販売することは出来るわ。但しがつくけど。ランクに到達していないランクの魔法書を販売する時は、通常の十倍に価格が設定されているわ。だからお勧めはしないわ。高額な魔法書はお布施の十倍以上するから普通は無理よ」",
        "「Fが毒と麻痺、睡眠の状態異常回復魔法でEが中級回復魔法でDが結界魔法おまけでCが複数同時回復魔法ね」",
        "「金貨1枚と銀貨24枚だけどCランクだから銀貨90枚ってところね」",
        "「えーと、貴方はどちら様ですか？」",
        "「大丈夫？本当にいいの？」",
        "「・・・分かりました。それでは受理します。一年間分の更新料を貰ったら、来年まで頑張って稼ぎなさいね」",
        "「あら休憩中？って、あなた、顔が青白くなっているけど大丈夫なの？」",
        "「ふふふ。若いのにしっかりしているのね。私の名前はクルルよ。食事が済んだら食器は部屋の外に出して置いてくれればいいわ。それと無理は禁物よ。治癒士が治癒士ギルドで倒れたら目も当てられないわ」",
        "「まぁ言葉も出るし大丈夫そうね。しっかりと睡眠はとりなさい。魔力が回復するわ」",
        "「ええ。がんばりなさい。あとルミナ様と会ったら、必ずお礼を言うのよ」"
    ],
    "モニカ": [
        "「おめでとう御座います。では、カードを貸していただけますか？」",
        "「おめでとう御座います。相当努力されたのですね。では銀貨一枚頂戴します」",
        "「えっ？あなたが、ルミナ様が連れて来た方だったんですね。失礼致しました。それでしたらこの銀貨はお返しします。ルミナ様から十日間は魔練部屋を貸し出すように申し付けられていたので、無料とさせていただきます」",
        "「ええ。ご希望であれば大丈夫ですよ。これだけ真面目に訓練される方なら、ギルドとしても問題はないですわ」",
        "「へっ？あ、はい。治癒士ギルドは人々を治療するために生まれた組織です。ランクはＧ、Ｆ、Ｅ、Ｄ、Ｃ、Ｂ、Ａ、ＡＡ、ＡＡＡ、Ｓの十段階となっており、聖属性魔法を極めていけば徐々にランクは上がります。通常は街にある治癒院でその腕を磨き、独立される方が多いです。稀に出向依頼が来た場合は治癒士本人がそれを受託するか、断るかを選択することが出来ます。また、治癒院を探せない場合は治癒士ギルドで斡旋もしていますのでご安心ください」",
        "「はい。出来ますが、あまりお勧めはしませんね。治癒士は攻撃スキルの取得が得意ではありませんし、新たな職業に昇格を目指すとしても職業に応じた経験を積まないと職業のレベルは上がりません。職業レベルがⅥ以上になることが必要ですから、回復した数でレベルが上がる治癒士はとても上がり辛い職業と言われていますしね」",
        "「ただ現在はそれがまかり通ってしまっているので、お願いですから問題は起こさないでくださいね」",
        "「凄い汗ですけど、大丈夫ですか？」"
    ],
    "ナナエラ": [
        "「ギルドマスター、お時間宜しいですか？」",
        "「申し訳ありません。ではブロドさん。今、受付に15歳の職業治癒士の男の子が、治癒する代わりに戦闘訓練をさせてもらえないかと提案されまして」",
        "「はい」",
        "「体術のレベルⅠです」",
        "「そこまでは聞いていません。ですが……」",
        "「どこか普通の治癒士と違う気がします。それに私を見て何も言ったり、嫌悪したりする素振りもなかったんです」",
        "「変な人じゃないと冒険者にならないのでは？」",
        "「あんな腰の低い治癒士って世の中にいたんですね」",
        "「そんなに構えなくても、大丈夫ですよ。ルシエル君」",
        "「私は魔物図鑑と魔物の討伐部位一覧、お奨めの魔物の部位を使って作る武器や防具一覧です」",
        "「「「勿論」」」",
        "「今日は私ですね」",
        "「はい。冒険者ギルドへようこそ。こちらに名前と種族と年齢をご記入ください」",
        "「それではこちらのカードに血か魔力をお願いします」",
        "「はい。結構です。体術スキルがありますので、冒険者登録は出来ますね」",
        "「依頼を失敗すると、罰金などがあるので、ご注意ください」",
        "「ええ。出せますよ」",
        "「ええ。もちろんおりますよ。冒険者の方でも職員の中にもおります。ただ訓練と言っても指導する時間に応じて料金が発生しますが大丈夫ですか？」",
        "「う～ん。そうですね～、交渉次第ですが、一時間で銀貨一枚前後ですよ」",
        "「・・・そう言ったことはありませんが・・・少し待ってていただいても宜しいでしょうか？」",
        "「はい。ブロドさん。あ、私はナナエラと申します。以後、宜しくお願いします」"
    ],
    "プロド": [
        "「いつも言っているが、ギルドマスターではなく、ブロドと呼べ。それで何だ？」",
        "「……そいつは冒険者登録はしたのか？」",
        "「そいつの戦闘スキルはなんだ？」",
        "「そいつの目的は？」",
        "「変な含み方をするな。言いたいことはちゃんと言え」",
        "「ほう。そうか。う～ん。変なやつではなければ、良いんだがな」",
        "「あ、俺を絶対にギルドマスターとは呼ぶなよ」",
        "「お前が回復魔法が使えるヒヨッコか？」",
        "「ほう。治癒士の癖に珍奇なやつだな。俺の名前はブロドだ。体術のスキルはあるようだが？何故治癒士が現状以上の戦いの能力を欲するんだ？」",
        "「いいだろう。Ｈランクで闘技場の回復で雇ってやる。報酬は一時間銀貨一枚だ。修行時間、修行期間は小僧が望む期間だ。いつから訓練を開始したい？」",
        "「あんな小僧を威圧するなんて、俺も本当に焼きが回ったな。おい、ナナエラ。あの天然の治癒士が来たら、俺が相手をする。それとあいつを常駐させるから、仮眠室を泊まれるように掃除しておいてくれ。ああそうだ。あの小僧に絡んだら、冒険者どもに重い罰則を与えることを伝えておけ」",
        "「そうだろう。ヒヨッコじゃあ早速始めるぞ。基礎から教えていくから逃げ出すなよ」",
        "「ほう。治癒士がそんなことを言ってくるとは思わなかった」",
        "「正直、天才ではないが、ただ凡庸な男でもない。なんせこの環境に見事適応し始めているからな。それにあれだけ文句を言わずに継続出来るのは一種の才能だ」",
        "「ない。治癒士としてもＧランクだからな」",
        "「・・・そうしよう」",
        "「本人次第だ」",
        "「さて、本腰を入れて鍛えていくかな」",
        "「世辞はいい。小僧、いや、ルシエルが目標に向かって頑張ったからだ」",
        "「うむ。ただ、これからはどんどんスキルレベルが上がり難くなっていく」",
        "「ルシエルが、冒険者ギルドに来たのは、生き残る為だったな」",
        "「うむ。今日から歩行術の訓練も追加する」",
        "「足音を消したり、滑るように歩いたり、低姿勢のまま疲れないように歩いたりする術だ」",
        "「これらが出来るようになれば、スキルは発現しなくても、下半身の体幹が鍛えられる」",
        "「足音は聞こえるし、ただの摺り足になっている、姿勢も高い。そんなんじゃワイルドボアに突進されるぞ」",
        "「歩行術が今のルシエルにとって、一番必要だからだ。分かったな。よし始めるぞ」",
        "「何を一人でブツブツ呟いているんだ？」",
        "「まぁ俺とお前には戦闘経験の差、ステータスの差が存在するからな。ルシエルの攻撃がまともに入ったら、俺はショックで寝込むぐらいの差がある」",
        "「ったく、少しは発奮してみせろよ」",
        "「いや、そこは倒せそうです。だろ。しかし一年間よく逃げ出さなかったなぁ」",
        "「なぁルシエルよ。いっそのこと、もう、冒険者ギルドに就職したらどうだ？」",
        "「まぁ、それが普通だろうな」",
        "「そうか。だが、ギルド職員になることも、考えておいてくれよ」",
        "「それはそうだろ。ルシエルの仕事は治すことだからな。それに戦闘訓練だってしたいだろ？」",
        "「だったら一年頑張れよ。そうしたら低レベルの盗賊と遭遇しても生き残れるぞ」",
        "「じゃあ晩飯にするか」",
        "「何を驚いている。冒険者ギルドに派遣されたってことは臨時職員になるってことだ。歓迎会だってするさ」",
        "「そうそう。ルシエル、お前は酒は禁止だからな」",
        "「これの効能が強くなり過ぎて明日起きられなくなるからだ？」",
        "「その分、これと料理のおかわりはいくらでもあるからな」",
        "「よし。じゃあルシエル一言何か言え」",
        "「俺が休みの日は訓練のノルマをこなしたら、自由にしていいぞ。まぁ暇なら、冒険者ギルドでしている魔物の解体を手伝ってくれてもいいぞ」",
        "「ああ。お前だって、いつも魔物の肉をたらふく食ってるだろ？あれは全てギルドで解体されたものだぞ」",
        "「何を今更」",
        "「おいおい。魔法の鞄があるだろうが。本当に今更何を言っているんだ？」",
        "「時間が止まる訳が無いだろ。まぁ魔法の鞄よりも大きいものが入る、凄いものではあるがな」",
        "「ああ。金貨で最低三枚はするな。ただ、その分のリターンも大きいからな」",
        "「いいだろう。じゃあそのうち解体も出来る様に、手配をしておこう」",
        "「よし。雑談はここまでにして、今日は俺が特注で作ったこの大木剣で相手をするからな」",
        "「弱気だな」",
        "「まぁ手加減はしてやるが、手は抜けん。骨折しないように努力しろ。さぁ来い」",
        "「ほう。治癒士がそんなことを言ってくるとは、そこまで剛毅だとは思わなかったぞ」",
        "「休むな、ペースを考えるな、とにかく速く走れ」",
        "「そんなにひょろひょろな拳で魔物が倒せるか。姿勢を低くして腰を回転させろ。一撃で攻撃を止めるな。魔物がそんなに弱いはずがないだろう。死にたいのか？ん？反応がないってことは死にたいのか？」",
        "「終わりか？死にたいのか？分かった。ならこちらから行くぞ。小僧、目を瞑るな。ほら、さっさと防御しろ。出来なければ避けろ」",
        "「何にも考えずに防御するからそうなるんだ。攻撃にだってちゃんと意味があるし、対応を間違えるとそんな痛い目にあうんだ。見て、考えて、必死で覚えろ！」",
        "「おう小僧。今日は早いな」",
        "「小僧、この際だからはっきり言っておくが、お前には武術に関して天賦の才はない」",
        "「だが、小僧には努力する才能はある」",
        "「努力する限り見限らないでおいてやる。それに継続していけば自衛ぐらいは出来るようになるだろう」",
        "「よし。食事を済ませたら、今日から本格的に体力づくりと武器を使った鍛錬も加えていくぞ」",
        "「さっさと食って飲んで鍛錬にいくぞ」",
        "「よし。今日からは食事を摂ったら、一時間は必ずこの投擲術を学んでもらう」",
        "「そうだ。まずは石、次に短剣、最後に短槍を投げてもらう。だから最初は石だ」",
        "「初めは当てることに集中しろ。慣れてきたら、距離、威力を増すように考えて、短剣、短槍と変更していく。これはあくまで治癒士である小僧に敵を近づけさせない為の牽制だ。相手を倒しきるものではないことを頭に入れておけ」",
        "「よし。とりあえず一月頑張ったな。これで治癒士の今年のお布施を払っておけ」",
        "「まぁ、あれだけ毎日冒険者にヒールを掛け続けたんだ。これは冒険者ギルドからの報酬だな」",
        "「貰っておけ。ただ小僧の体術はまだまだヒヨッコだ。だから今日も鍛錬は続けてもらうぞ」",
        "「ああ」",
        "「良く帰ってきた」",
        "「た、たまたまだ。よし訓練に行くぞ」",
        "「ちゃんと冒険者ギルドに帰ってきたお前に、役に立つものをやろう」",
        "「治癒士は回復魔法のヒール、解毒のキュアが出来て漸く半人前だ。小僧はヒールしか使えないんだろう？それを見て勉強しろ」",
        "「さっさと飲んでいくぞ」",
        "「俺には必要ないからな。先に行くぞ。」",
        "「これがお前の給料だ。中に金貨1枚と銀貨31が入っているぞ」",
        "「ああ。それは報酬を渡し忘れてたからだな。おい、嬢ちゃん。こいつ、ルシエルを冒険者ギルドに金貨一枚で一年間派遣してくれ。こいつへの給料はこっちが払う」",
        "「ああ悪い。俺は冒険者ギルドのブロドだ。ここのギルドマスターに、ブロドがそう言ってたと伝えれば通じる」",
        "「ルシエル、お前を正式に冒険者ギルドに派遣して常駐してもらう」",
        "「ルシエルと戦闘訓練をしたおかげで、俺の体術のレベルがⅧになってな。お前に俺の全てを教えながら、ギルドの仕事も覚えさせてやる。あ、聖属性魔法もちゃんと勉強しろよ」",
        "「お前が回復魔法が使えるヒヨッコか？」",
        "「ほう。治癒士の癖に珍奇なやつだな。俺の名前はブロドだ。体術のスキルはあるようだが？何故治癒士が現状以上の戦いの能力を欲するんだ？」",
        "「いいだろう。Ｈランクで、闘技場の回復要員として雇ってやる。報酬は一時間で銀貨一枚だ。修行時間、修行期間は小僧が望む期間だ。いつから訓練を開始したい？」",
        "「分かった。ナナエラ、手配を頼んだぞ」",
        "「そうだろう。ヒヨッコ？じゃあ早速始めるぞ。基礎から教えていくから、逃げ出すなよ」",
        "「ほら、ほら、ほら、ちゃんと走れよ、そんな根性無しはゴブリンの餌になっちまうぞ」",
        "「ほら、身体が硬すぎる、そんなんじゃ、怪我するぞ」",
        "「手を出せ、足を出せ、遅い、遅すぎる」",
        "「小僧、中々根性あるな。いいだろう。今日からギルドに泊まれ。三度の食事も出してやる。着替えもないみたいだから古着なんかもやろう。ちゃんと洗ってあるやつだから安心しろ。但し、絶対に中途半端で逃げ出すなよ？」",
        "「小僧、朝食だ。来い」",
        "「グルガー。こいつが昨日言っていたルシエルだ。今日からまぁ昨日も食ったが今日から三食頼むな」"
    ],
    "冒険者ギルドの受付女性": [
        "「いらっしゃいませ。受付ですか？報告ですか？それともご依頼ですか？」",
        "「冒険者カードを貸して頂けますか？ルシエル様ですね。受理致しました。地下でブロドさんがお待ちです。宜しくお願いします」"
    ],
    "冒険者ギルドの職員": [
        "「治癒士の方たちは、時間にルーズな方が多いんですよ？」"
    ],
    "グルガー": [
        "「ブロド、ルシエルはどうだ？」",
        "「治癒士ギルドから何か連絡は？」",
        "「そうか。だったら魔法の教本ぐらいやったらどうだ？」",
        "「あと、一度治癒士ギルドに資格失効されないように、金も払わせておけ」",
        "「あいつ、帰ってくるかな？」",
        "「そうだな」",
        "「まぁ席に着け」",
        "「当然だろ？」",
        "「だろうな。でも毎回、ちゃんとあれを飲むじゃないか。あれを飲み続けているってことは、あれの価値を知ってるってことだろ？」",
        "「分からない。だが古くから冒険者ギルドで取り扱っているものだぞ」",
        "「ああ。飲めない奴はそこで終了だし、効果を知らないなら、普通は飲まないしな」",
        "「無限だ。遥か昔に賢者が作った魔道具らしい。その魔道具に魔力を込めると出てくるからな」",
        "「ああ、あるぞ。あるが、それは秘密だ」",
        "「いや、あれが飲める時点でドＭなのは間違いない。それに体術の修行なんて、ルシエルのように続けられるやつを、俺は今まで何人か見てきたが、そいつ等はそういう属性だった」",
        "「まだ若いし、恥ずかしいのは仕方がないよな」",
        "「おう。頑張れよ。その前に飲んでいけ」",
        "「食べることも冒険者の資質のひとつだ。残さずに食べろ」",
        "「ほら。これも飲んでいけ」",
        "「分かった。今日から食べる量を少し増やすぞ」",
        "「くっくっく。だったらこれを飲んで鍛錬に行って来い」",
        "「分かった。俺の名前はグルガーだ。ブロドから金はもらっているから好きに食べろ。が、それとは別にこのクソ不味いが、身体に良い飲み物も食後に必ず飲んでもらう」",
        "「簡単に言えば成長を助ける効果のあるものだ。飲むと筋肉、耐久力、反射速度などの全てが上昇するものだ（と言われている）」",
        "「効果時間は六時間で、デメリットは本当にクソ不味いことだけだから安心しろ」",
        "「おお。本当に飲めるとはブロドが言っていた通り頑丈そうだな」",
        "「なんでもない。さあ頑張って今日も体術を勉強して来い」",
        "「あいつルシエルっていったか？これを飲み干すなんてなぁ。全くスゲエ根性してるぜ」"
    ],
    "強面の冒険者": [
        "「おう治癒士、ヒール頼むぜ。」"
    ],
    "冒険者ギルドの人々": [
        "「「「「「「「「乾杯～！！」」」」」」」」",
        "「いつも世話になっているからな」"
    ],
    "治癒士ギルドの受付": [
        "「聖シュルール教会、治癒士ギルド、メラトニ支部へようこそ」",
        "「ありがとう御座います。そう致しましたら、治癒士ギルドカードを出して頂けますか？」",
        "「治癒士ランクGのルシエル様ですね。一月分ひとつきぶんの御納付金ですが、銀貨一枚になりますが宜しいですか？」",
        "「はい。ですがそう致しますとこの先一年間、正確には十一ヶ月の間、昇格をしようとした場合は、別途お布施を頂く形となりますが宜しいですか？」",
        "「それではカードを返却させていただきます」"
    ],
    "ミリーナ": [
        "「ルシエル君、貴方の知識がかなり偏っているから、勉強を見てあげてくれってブロドさんからお願いされたの。だから私達が教えてあげるわ」",
        "「そうよ。識字能力はあるんだし簡単よ」",
        "「私は野草全集、茸と果物全集、薬学の知識初級編よ」",
        "「「「勿論」」」"
    ],
    "メルネル": [
        "「さあ始めるわよ」",
        "「私は名産特集よ。この土地に行ったら土産にはこれを買えってガイドブックよ」",
        "「「「勿論」」」"
    ],
    "ガルバ": [
        "「ルシエル君で良かったよね？良く来たね。僕はガルバだよ」",
        "「宜しくね。でも、弟と話すみたいでいいよ」",
        "「そう。グルガーは僕の弟なんだ」",
        "「それは嬉しいね」",
        "「じゃあ、今から魔物を解体するんだけど、魔物によっては死んでも硬いし、毒があるものもあるから、最初は見ててね」",
        "「えっ？ああ。これは普通じゃないかな？」",
        "「じゃあ解体していくよ」",
        "「解体後は、ギルドの厨房や街の肉店なんかに卸して、ギルドの運営費としているんだ」",
        "「それはいいんだ。もちろん解体は経験してもらうけど、ブロドが君を此処に寄越したのは、魔物の弱点や、攻撃が通りやすいところを、探す目を養う為だろうし」",
        "「治癒士の君が冒険に出た時に、生存率が少しでも上がるようにだと思うよ。最近は君みたいに、熱心に事前準備をして、頑張る新人冒険者は、あまりに少ないからね」",
        "「冒険者はそれが普通なんだけどね。今は英雄志向が強い人達があまりに多いからね」",
        "「予定が無ければ、また来週に来てね」"
    ],
    "店員": [
        "「ありがとう御座いました」"
    ],
    "戦士": [
        "「何かあったら相談に乗るぜ」"
    ],
    "女性冒険者": [
        "「何か欲しいものがあったら、言ってね」"
    ],
    "冒険者ギルドのメンバーA": [
        "「我等が冒険者ギルドの治癒士様のお出ましだ」"
    ],
    "冒険者ギルドのメンバーB": [
        "「スゲェー」"
    ],
    "冒険者ギルドのメンバーC": [
        "「やっぱりドＭだ」"
    ],
    "冒険者ギルドのメンバーD": [
        "「味覚障害に加えて、嗅覚もぶっ壊れてんじゃねぇか？」"
    ],
    "冒険者ギルドのメンバーE": [
        "「なんだ、ちゃんと不味いって感じるのか」"
    ],
    "冒険者ギルドのメンバーF": [
        "「だったら何で飲んでいるんだ？」"
    ],
    "冒険者ギルドのメンバーG": [
        "「やっぱりドＭなのよ」"
    ],
    "バザン": [
        "「なぁルシエル、一つ聞きたいことがあったんだが」",
        "「お前って男色か？」",
        "「おう。それは安心したぜ。お前がブロドさんとばっかりいるし、美人受付ともそんなに接触してなかったからな」",
        "「かぁ～。若いのに達観し過ぎだぜ。若いんだからもっとスカッとすることも大事だぜ」",
        "「はっはっは。あれを飲む勇気があるのに冒険者にビビッてるとか、お前アンバランスだな」",
        "「ブロドさんに向かっていくゾンビのようなお前に絡む冒険者は、この街にはいないと思うけどな。まぁ何かあれば頼ってくれ」"
    ],
    "セキロス": [
        "「それでバザン、ルシエル君って男色だった？」",
        "「溜息を吐くと幸せまで一緒に逃げちゃうぞ」",
        "「ははは。じゃあ今度、夜の遊びが出来るところに連れて行ってあげよう」",
        "「お～喰いつくね。あるよ。まぁルシエル君の場合、結構目立つから変装でもしないとあっという間に、噂が拡がりそうだけどね」"
    ],
    "バスラ": [],
    "中年の男": [
        "「貴様等、これは一体どういうことだ？収入も奴隷にした数も、例年の半分以下とはどういうことだ！！」",
        "「ならなんで対策をしていなかった。この無能共が」",
        "「だったら冒険者ギルドに行けばいいであろう」",
        "「糞が。冒険者ギルドもその治癒士も忌々しい。何でそんな奴が現れたのだ。早急になんとかせねばならん。おい！傘下の治癒院に召集を掛けろ」"
    ],
    "治療院の男": [
        "「申し訳有りません。ですが、ご主人様、その件に関しては、以前申し上げた通り冒険者ギルドに出入りしている治癒士が関係しております」",
        "「言い訳になりますが、対象の治癒士は冒険者ギルドから出たのが、一年間で四回だけです。接触も出来ませんでした」",
        "「・・・それが彼は冒険者ギルドのマスターと昼夜問わずに模擬戦闘をしています。さらに睡眠時には高ランクの冒険者が部屋の前で待機している為に一切手が出せません」",
        "「はっ」"
    ]
}