{
    "アニエス・エバンテール": [
        "「え？私をですか？」",
        "「あの、ありがとうございます。でも、私はもう屋敷には戻れなくて」",
        "「ナゼルバート様のお屋敷って……公爵家ですか？」",
        "「何を言っているんですか。誰がどう見ても、婚約者がいるのに他の男性との子供を作ってしまう人の方が問題があると思いますよ。王女殿下が怖くて誰も何も言いませんけど、心の中では皆そう思っているはずです」",
        "「恨んだりしませんよ。今回のことは、もらい事故のようなものではありますけど。私は逆にあなたに同情しますね。謂れのない罪を着せられ、芋くさ令嬢と結婚させられるなんて」",
        "「もしかして、私の噂をご存じない？」",
        "「謝ることではないですけど。私の噂を本当にご存じないんですね」",
        "「…………というわけで、私は社交界の笑いものなんです。だから、王女殿下も私との結婚を罰だと口にされたのですよ」",
        "「ですよね～。芋くさ令嬢と結婚だなんて」",
        "「えっ？」",
        "「あ、はい」",
        "「え、いや、大丈夫です。まだ歩けますから」",
        "「ひえっ!?」",
        "「馬車まですぐだから、少しだけ我慢して」",
        "「いや、さすがに男性の前で裸足になるのは」",
        "「あ、なんでもないです」",
        "「えいやっ！」",
        "「そんな大げさな」",
        "「えへへ、実はそうなんですよ。祖母の靴で私の足より少し小さいんですよね。我慢すればギリギリ入るので、パーティーの時はこれを履くんです」",
        "「いいえ、両親が古いものに執着しているだけです」",
        "「あの、裸足で公爵家にお邪魔するなんて、できません！」",
        "「そう言われましても」",
        "「ひえぇ……離れとはいえ、綺麗な建物ですね」",
        "「私はエバンテール侯爵家の長女、アニエス・エバンテールです。このたびは、行き場のない私を助けてくださり、ありがとうございました」",
        "「そんなことはありません。感謝しています！」",
        "「お部屋まで用意していただいて」",
        "「ん？」",
        "「待って。ナゼルバート様も、この離れで一緒に過ごすんですか？」",
        "「そうなんですね」",
        "「王女殿下が『追放』とか、おっしゃっていましたものね」",
        "「エバンテール侯爵領も田舎なので、辺境には負けていないと思いますよ」",
        "「責めませんよ。家を追い出されたときはショックでした。でも、なんというか、もともと修道院へ行きたいと思っていたので、そこまで気にはならないですね」",
        "「お、おやすみなさいませ。ナゼルバート様」",
        "「アニエス・エバンテールです。しばらくお世話になります」",
        "「よろしくお願いします、ケリーさん」",
        "「何から何まで、どうもありがとうございます」",
        "「親切すぎて、感動だわ」",
        "「は、はい」",
        "「わあ、素敵な部屋」",
        "「わあ、柔らかくて軽い」",
        "「ありがとうございます」",
        "「はい、おやすみなさい」",
        "「……ベッド、大きすぎじゃない？」",
        "「あ、あの、大丈夫ですか。立てますか？」",
        "「…………はい？」",
        "「罰……？」",
        "「そ、そんな……」",
        "「お父様。せめて、もう少し待ってください」",
        "私には兵士に抵抗できるほどの腕力はない。",
        "大暴れできるほどの、優れた魔法の使い手でもないしなあ。",
        "「あっ……！」",
        "「どうしよう、手ぶらで追い出されちゃった。ドレスのままだし……親戚の家を回ろうにも皆領地にいるし、ここから馬車で数日の距離だし」",
        "「本当に、これから、どうすればいいの？」",
        "「他に良い案も浮かばないし」",
        "「……ナゼルバート様？」",
        "（ええっ!?なんですってー……!?）",
        "「申し訳ありません」",
        "「それにしても腹が立つわ。なにが、『婚約者候補を射止めて来い』よ！私にそんな真似ができるわけないでしょ！伯爵の息子は華奢で華やかな美人が好きなのよ！私なんて、その正反対の芋くさ令嬢なのに!!」",
        "「は？」",
        "「いや、手紙は別で送ってくださいよ」",
        "「なんというか、人生に疲れてしまったんです」",
        "「……エバンテール家は、とても厳しいところなんです」",
        "「あと、両親は私に『早く婚約者を捕まえるように』と、うるさくて。いつも玉砕覚悟で脈のない相手に突撃させられていました。誰も私なんかと結婚したがるわけがないのに。そういうの、もう嫌なんですよね」",
        "「むしろ、先ほどもお伝えしたように、私の方がナゼルバート様に申し訳ないと思っています。どう考えても、私はあなたに相応しくないですから」",
        "「婚約のことで、ナゼルバート様は傷ついておられますよね。でも、きっと大丈夫ですよ。陛下がなんとかしてくださいますから。王女殿下だって、今はあんな感じですけれど、すぐに自分が間違っていたと思い直すはずです。あなたは素敵な男性ですもの」",
        "「ええと、その……」",
        "「でも……」",
        "「私は、あなたを信じていますよ。パーティーのとき、困っていた私に唯一手を差し伸べてくださった方です。なんの得にもならない『芋くさ令嬢』を助けてくださるような人が、あんな罪を犯すはずがありません。それだけは言い切れます！」",
        "「え？あ、はい。どうもありがとうございます？」",
        "「色々あるけれど、俺はお前の味方だぜ！」",
        "「でも、お父様は諦めないよね。プライドだけは高いから」",
        "「もういいじゃん、私がどこへ行こうと。弟が侯爵家を継いでくれるんだからさあ。私に何も期待しないでよね」",
        "「もう、婚約騒動はこりごりだわ。どこへ行っても、惨めな思いをするだけなんだから」",
        "「……はい」",
        "「で、今度は誰を狙えばいいのですか？」",
        "「わかりました」",
        "「あの、昔のドレスは重くて動きづらいので、新しいものが欲しいです。高価でなくていいので……」",
        "「せめて、軽くなるようにスカート部分を改造していいですか？」",
        "「いやだよう、行きたくないよう……」",
        "「街へ行っても、私の今の格好じゃ浮いてしまうわよね。都会の子はお洒落だと言うし……」",
        "「先方には、お話は通っているのですよね？」",
        "「ええっ、お母様!?一人にしないでください。王宮のパーティーですよ？単独で動く令嬢がいないわけではないですが、普通は付き添いがいるものです……」",
        "「そんなぁ～」",
        "「逃げたりしたら、お父様とお母様に怒られる」",
        "「はあ、心許ないわ」",
        "「きゃあっ！」",
        "「ああ、もう……！」",
        "「へっ……？」",
        "「はい、平気です。ドレスが引っかかってしまっただけですので」",
        "「あ、ありがとうございます……！」",
        "「素敵な人だったな」",
        "「わあ、綺麗な方だわ」"
    ],
    "ナゼルバート・フロレスクルス": [
        "「やあ、探したよ。アニエス嬢」",
        "「もちろん。あれから、すぐにエバンテール家の馬車を追ったんだ。アニエス嬢をこのようなことに巻き込んでしまったから、謝罪をしなければと思って。そうしたら、君はすでに勘当されたあとだと言われた。少し前に屋敷を出て行ったところだと。だから、街中を探していたんだ。見つけやすい場所にいてくれて助かったよ」",
        "「そのことなら気にしなくていい。うちの屋敷へ来てもらうから。こんな時間に女の子が身一つで放り出されるなんて、あってはならないことだ」",
        "「近々、俺は辺境に追い出される可能性があるけれど、それまでは公爵家の離れに滞在すればいい。君の生活には責任を持つから」",
        "「今回の件、君を巻き込んでしまってすまなかった。全て俺の至らなさが招いたことだ」",
        "「君は、俺を恨まないのかい？罪人との結婚を命じられたせいで、家を追い出されたのに」",
        "「芋……？」",
        "「ごめんね。仕事が忙しくて、しばらくは社交の場から遠ざかっていたから」",
        "「酷い話だね」",
        "「違う。俺が酷いと言っているのは、そのように相手を見下してこき下ろすことだよ」",
        "「行こう。夜は冷えるから、薄着で長居するのは良くない」",
        "「アニエス嬢、足が痛いのかい？」",
        "「それは大丈夫とは言わないよ。ちょっと失礼するね」",
        "「ここには俺しかいない。アニエス嬢、くつろいでもらって構わないよ」",
        "「どうしたの？」",
        "「ああ、やっぱり靴擦れだ」",
        "「大変だ、血が出ているじゃないか。屋敷へ帰ったら手当てしよう」",
        "「その靴は、君の足に合っていないのでは？」",
        "「エバンテール侯爵家は、それほどまでに貧しいのか……」",
        "「靴はあとで届けて」",
        "「大丈夫、これから向かうのは離れだ。誰にも会わないから楽にして」",
        "「離れに着いたよ。しばらくは、ここで生活するといい」",
        "「心配しないで。ここでは、リラックスして過ごしてくれていいから」",
        "「改めて自己紹介するね。俺はフロレスクルス公爵家の次男、ナゼルバートだ」",
        "「君が家から追い出されることになったのは俺が原因だ。保護くらいさせて欲しい……俺に世話を焼かれるのは、嫌かもしれないけれど」",
        "「今日はゆっくり休んで。俺の部屋は廊下の突き当たり、君の部屋は二階だよ」",
        "「辺境に向かうまでの短い間かもしれないけれど、仲良く過ごそう。俺は下の階にいるから、何かあれば声をかけて」",
        "「そうだよ。一応、罪人だからね。本邸には入れないことになっているんだ。今、両親が国王に罪の軽減を掛け合っている最中で、数日後には沙汰が降りると思う」",
        "「アニエス嬢。もしかすると、君は俺と一緒に辺境行きになってしまうかもしれない」",
        "「辺境はとても田舎なんだ。そして魔獣がたくさん出る」",
        "「婚約破棄に巻き込まれたせいで、君まで追放されそうになっているんだよ？俺を責めないの？」",
        "「修道院？どうしてまた、そんな場所に？」",
        "「アニエス嬢の世話は、そちらのメイドに頼んである」",
        "「それでは、おやすみ。アニエス嬢」",
        "「天気が良くて助かったな」",
        "「ミーア殿下、これは一体どういうことですか？」",
        "「そんなこと、陛下たちが許すはずがない。あなたは、王族の義務を放棄するつもりですか？」",
        "「なんのことでしょう？」",
        "「……は？」",
        "「国王陛下と王妃殿下も、あなたの意見に賛成なさっているのですか？」",
        "「本性、ですか？」",
        "「全て身に覚えのない話です」",
        "「ありえない！」",
        "「これまで私は、王女殿下の王配として生きるべく様々な教育を受けてきました。全く教育を受けていないロビン殿に王配が務まるというのですか？」",
        "「待ってください！私は無実です！」",
        "「……っ！」",
        "「疲れるも何も、君はまだ十七歳だったような？」",
        "「ああ、それは社交界でも有名な話だな。厳格にルールを守る家だと」",
        "「別に、俺はミーア王女が好きなわけではないよ？婚約は幼いときに定められたものであり、それを義務だと重んじて行動してきただけだ。将来女王となる彼女を支えるため、この国のため、長年厳しい教育に耐えてきたんだ。だというのに……」",
        "「……アニエス嬢」",
        "「なにがあろうと、俺は巻き込まれてしまった君を守ると誓う」",
        "「大丈夫ですか」",
        "「ちょっと待って」",
        "「これで大丈夫。ドレスも無事だよ」"
    ],
    "ケリー": [
        "「フロレスクルス公爵家の離れを担当しているメイド頭です。ケリーとお呼びください」",
        "「アニエス様、私のことは呼び捨てにしてくださいませ。お外は冷えたでしょう？お部屋のバスタブにお湯を用意してありますから、お入りください」",
        "「こちらのお部屋ですよ。どうぞ、アニエス様」",
        "「こちらが浴室です」",
        "「え？普通のバスローブですよ」",
        "「アニエス様、それではごゆっくりお休みください」"
    ],
    "ミーア・デズニム": [
        "「型遅れのドレスに、濃すぎるお化粧。あなたが噂の芋くさ令嬢、アニエス・エバンテールね」",
        "「ちょうどいいわ。ナゼルバートへの罰を言い渡しましょう」",
        "「彼への処分は、辺境への追放。そして、醜い芋くさ令嬢との結婚よ！」",
        "「あら、どうもこうも、見ての通りよ？」",
        "「ナゼルバート。わたくしは、あなたとの婚約を破棄します!!そして、こちらのロビンと婚約しますわ！」",
        "「わたくし、知っていますのよ。ロビンから全てお話は聞きました」",
        "「あなた、何度もロビンを虐めていたのでしょう？」",
        "「ロビンは貴重な聖なる魔法の使い手なの。あなたよりも魔力総量が多く、潜在能力は高いわ。ナゼルバートが彼に酷い仕打ちをした以上、そして優れた能力を持つロビンがいる以上、あなたはわたくしの婚約者として必要ないのよ」",
        "「さあ？ロビンの有用性はわかっているはずだし、許可するんじゃない？」",
        "「お父様もお母様も、あなたの本性を知れば、わたくしの行いを認めてくれるはずよ！」",
        "「そうですわ！階段からロビンを突き落とそうとしたり、雇った者に彼を襲わせたり、彼の服をビリビリに破いたり」",
        "「でも、ロビンはあなたがやったと言っていますわ。わたくしも、ロビンを襲って捕まった破落戸と会ったの。彼らも、あなたがやったと口を揃えて証言したのですわ」",
        "「問題ないでしょ。これから勉強すればいいの。それにね、わたくしのお腹の中には、すでに彼の子がいますのよ。わたくしとロビンとの婚約は確定事項なのです」",
        "「つまり、あなたは、私の子の父親を害そうとしたの。衛兵、この犯罪者をパーティー会場から追い出しなさい！」"
    ],
    "ロビン・レヴビシオン": [],
    "トッレ・トルベルト": [],
    "ヘンリー・ビルケット": [],
    "トニー・フォーン": [],
    "レオナルド・デズニム": [],
    "ベルトラン・デズニム": [],
    "ベルトラン妻": [],
    "ジュリアン・フロレスクルス": [],
    "ポール・エバンテール": [
        "「あんなものは安っぽい」"
    ],
    "マイケル・エバンテール": [
        "「この恥さらしがぁっ！」",
        "「馬鹿者！あんな場面でしゃしゃり出るからだ！衆人の前で結婚を命令されて……もう、どの家もお前を嫁になどとは考えなくなるだろう」",
        "「アニエス、お前を勘当する！今すぐにエバンテール家を出て行け!!」",
        "「うるさい！お前など、娘ではない！」",
        "「こいつを、門の外へつまみ出せ！」",
        "「お前たち、さっさとせんか！クビにするぞ!!」",
        "「この役立たずがぁっ！」",
        "「王子どころか、格下の伯爵令息まで射止められなかったとは！この十七年間、どれだけお前に金をかけたと思っている！侯爵家の穀潰しめ!!」",
        "「おい、まだ話は終わっていないぞ！」",
        "「はあ、本当にくたびれた。伯爵家は遠かったわ」",
        "「あんなものは安っぽい」",
        "「あと、両親は私に『早く婚約者を捕まえるように』と、うるさくて。いつも玉砕覚悟で脈のない相手に突撃させられていました。誰も私なんかと結婚したがるわけがないのに。そういうの、もう嫌なんですよね」"
    ],
    "サマンサ・エバンテール": [
        "「アニエス、私、言ったわよね!?ブリー子爵家の息子を選べって！なのに、どうして王女殿下に無礼を働いた罪人と結婚することになってしまったの!?みっともない！」",
        "「あんなものは安っぽい」",
        "「あと、両親は私に『早く婚約者を捕まえるように』と、うるさくて。いつも玉砕覚悟で脈のない相手に突撃させられていました。誰も私なんかと結婚したがるわけがないのに。そういうの、もう嫌なんですよね」",
        "「アニエス、今度の王女様の婚約パーティー、あなたも参加するのよ。そこで、次こそ、いい相手と婚約するの。わかった？」",
        "「もう贅沢は言っていられないわ。同年齢の貴族の長男たちは、次々に婚約を成立させているんだから。あなたが不甲斐ないせいでね！」",
        "「ブリー子爵家の息子よ！向こうの家はお金持ちで、エバンテール侯爵家との繋がりを欲しがっているわ」",
        "「ドレスはまた、お祖母様のものを着ていきなさい。たくさんあるでしょう？」",
        "「まあ、罰当たりな！何を馬鹿げたことを言っているの？ペラペラした布を使った安物を着て出歩くなんて、とんでもない！お祖母様のドレスは、今では手に入らないほど値打ちのあるものなのよ？」",
        "「ふざけないでちょうだい、そんな真似が許されるはずがないでしょう!?あなたの子供にも引き継いでいく大切なドレスなのに」",
        "「とにかく、今度は失敗しないでちょうだいね！」",
        "「いいこと、アニエス？ぜったいにブリー子爵家のご子息に気に入られるのよ!?」",
        "「え、ええ、もちろんですとも……お話はしてあります」",
        "「わたくしは、あとから来るお父様と合流して挨拶に回りますが、あなたはきちんと殿方とお話しするのですよ？」",
        "「エバンテール侯爵家の娘とあろう者が……十七歳にもなって、親を当てにするんじゃありません！早く大広間に行きなさい!!」"
    ],
    "リリアンヌ・ルミュール": [],
    "ヤラータ": [],
    "イーブル侯爵": [],
    "キギョンヌ男爵": [],
    "アポー伯爵": [],
    "アニエスの曽祖父": [],
    "同年代の令嬢": [],
    "年頃の貴族男性": [
        "「ま、相手が『芋くさ令嬢』ではね……」"
    ],
    "アニエスの祖母": [],
    "伯爵令息": [],
    "本命の令嬢": [],
    "伯爵": [],
    "伯爵夫人": [
        "「ごめんなさいね」"
    ],
    "完全武装の令嬢": [],
    "最有力候補の公爵令嬢": [],
    "異国の侯爵令嬢": [],
    "王子のお気に入りの男爵令嬢": [],
    "エバンテール侯爵家のメイド": [
        "エバンテール侯爵家に従順なメイドは、堅苦しいルールにいちいち文句を言う私を「できの悪い令嬢だ」と馬鹿にしていたし、屋敷の外では誰も彼もが私を「醜い芋くさ令嬢だ」と言って蔑んでいた。"
    ],
    "同年齢の貴族の長男たち": [],
    "ブリー子爵家の息子": [],
    "近くにいる貴族A": [
        "「まあ、どうして、あの方がこんなところにいらっしゃるのかしら」",
        "「それにしても、王女殿下の噂を聞きまして？」",
        "「ああ、驚いたことに、内容はデマではなさそうだ」",
        "「ミーア王女は男爵家の庶子、ロビン殿にご執心だとか。婚約者候補の筆頭、公爵令息のナゼルバート様も気が気ではないでしょうね」",
        "「あらまあ、本当かしら。でも、政略結婚ですものね。遊びにしても、今日のパーティーまででしょう」"
    ],
    "近くにいる貴族B": [
        "「本日の主役だろうに。芋くさ令嬢なんかに声をかけて……」",
        "「ナゼルバート様の生真面目さを、奔放な王女は厭っていたらしく、二人の仲は冷め切っているのだとか。彼がロビン殿を虐めているという噂もある」",
        "「そうだな、王族や貴族の義務を放棄することはないだろう」"
    ],
    "王女の婚約者": [],
    "公爵家の次男": [],
    "噂好きの貴族A": [
        "「あ、あれは、ロビン殿だ」",
        "「ナゼルバート様は？」"
    ],
    "噂好きの貴族B": [
        "「本当だわ。なんで、婚約者以外の殿方の手を取っているの!?」",
        "「あそこよ。二人のもとへ向かわれているわ」"
    ],
    "集まる貴族A": [
        "「どうなっているんだ？」"
    ],
    "集まる貴族B": [
        "「修羅場だわ」"
    ],
    "国王": [],
    "王妃": [],
    "ならず者": [],
    "衛兵": [],
    "屋敷警備の兵士たち": [
        "「……!?」"
    ],
    "アニエスの親戚たち": [],
    "御者": [],
    "魔獣": []
}