{
    "リオの母": [
        "「――リオ、そろそろ支度しなさい」",
        "「失礼のないようにね？」",
        "「ならいいんだけど、リオは頑固だから……。この野菜は師範のラクドイさんに渡してね。剣を教わるお礼だから。行ってらっしゃい」",
        "「リオ？どうしたの、そんなに慌てて」",
        "「矢の束と一緒に納屋よ」",
        "「ちょっと、自分でやりなさい！？」",
        "「村の子は男女関係なく集まるようにって話よ。都の方から領主のロシズ様配下の魔法使いが直々に来てくれるからって」",
        "「気に食わないことがあっても今回はちゃんと最後まで聞いてきなさい。こんな機会はなかなかないんだからね。ロシズ様のご厚意なんだから、粗相がないように」",
        "「もう帰ってきたの？」",
        "「……は？」",
        "「ちょっと座りなさい」",
        "「リオ、数が少なくなってきたとはいっても、邪獣はまだまだ多いの。最近は見たこともない動物が邪獣になって村や旅人を襲う事件も起きてるのよ。道場には通いなさい」",
        "「反抗期はこれだから……」",
        "「父さんが帰ってきたらちゃんと話しなさいね」",
        "「行ってらっしゃい」",
        "「リオー、ちょっと来てー」",
        "「お父さんに持って行って。木を伐ってるはずだから」",
        "「そうそう。町までの道を広くしたいって意気込んでみんなで伐ってるから。リオも暇なら手伝ってきなさい」"
    ],
    "リオ": [
        "「上げられたとしても、見えないね」",
        "「もっと人数が多かったら、捜索に割く人手も増えるからね。そうなれば、余計に邪獣を刺激するかもしれない」",
        "「人影が見えたけど、様子がおかしい！」",
        "「しっかりして」",
        "「いる。この状況だから起きてると思う」",
        "「分かるよ。案内もできる」",
        "「いいの？戦えないよ？」",
        "「分かった。三つ沼まで案内するから、ついてきて」",
        "「三つ沼は山の中腹にある。途中の崖を迂回することになるから、指示に従って」",
        "「もうすぐ三つ沼に出るよ！」",
        "「多分、父さんたちはこの奥の洞窟を目指してる。周囲に木がないから邪獣が隠れにくいし、魔法で飛ばす枝も洞窟には落ちてない。雨でぬかるんでもいないから足元の不安も消える」",
        "「父さんは冒険者ギルドから調査が来ることを知ってる。二日程度洞窟で粘れば町から道場主のラクドイさんも帰ってくる。でも食料は最低限しか持ってないはずだから、二日を期限に設定してると思う」",
        "「待っている間ずっと考えてたからね。洞窟に案内するよ」",
        "「父さん、無事！？」",
        "「冒険者たちを救援に連れてきた。いま、洞窟の外で戦ってる」",
        "「怪我はないみたいだね」",
        "「なんか、もやもやするな……」",
        "「調査って何するの？」",
        "「うへぇ……」",
        "「今回は生態系の調査がメイン？」",
        "「ねぇ、カリルの現役時代って――」",
        "「父さん、ここって元は川だよね？早く抜けた方が――」",
        "「あっ……」",
        "「ご、ごめん、人がいるとは思わなくて……」",
        "「君、名前は？ここで何してるの？」",
        "「とりあえず、これでも着てよ。正直、目のやり場に困るんだ」",
        "「……着方が分からないとかはないよね？」",
        "「君、この辺りで身を隠せそうな場所とか知らない？」",
        "「君も食べ――って、危ない！」",
        "「危ないから手を伸ばしちゃだめ。分かった？」",
        "「ちゃんと噛んで食べなよ？……いや、お兄ちゃんかよ、俺」",
        "「……なに？」",
        "「――っ！？」",
        "「読まれたっ！」",
        "「……カリル」",
        "「いや、待てよ！この子は俺にもよく分からないけどさ！カリルが想像していることとは違うんだよ！？」",
        "「フーラウさんもいるの！？誤解だってば！」",
        "「やらないよ。教わる立場なんだから」",
        "「行ってきます」",
        "「ラクドイさん、この野菜はどこに置きますか？」",
        "「人が減ってる？」",
        "「終わりました」",
        "「その三人は走り込みの周回数をごまかしてます。速いかどうかは知りませんけど、俺は誰にも抜かれてないので俺より速くはなかったんだと思いますよ」",
        "「……つまり、ラクドイさんの直々の指導を受けるためにサボったユード達が正しいって言いたいんですか？」",
        "「――アホくさ」",
        "「指導方針が合わないので明日から来ません。さようなら」",
        "「予定はないよ。なんで？」",
        "「あぁ、あいつら町に行くんじゃないんだ。俺は行かないよ。道場に行ってないから」",
        "「身体強化は使わずに運んできたよ。体を鍛えたいから」",
        "「基礎体力をつける時は使わないだけで、訓練はしてるから大丈夫」",
        "「分かった。ついでだし、行ってくるよ」",
        "「やっぱり便利だな」",
        "「炭を届けに来たんだよ。それにしても、カリルはいつも酒を飲んでるね」",
        "「……邪獣の調査ってまだ終わってなかったの？」",
        "「隠してないよ。ただ、道場の門下生が何組かに分かれて山に入るって話を聞いたんだ」",
        "「今日、ユード達とすれ違った」",
        "「父さん！ユードたちが山に入ったって！」",
        "「分からない。カリルさんが後を追ったけど」",
        "「ユード達を見つけ次第、狼煙を上げるって」",
        "「説明はあと！父さんの弓は？」",
        "「ありがと！」",
        "「納屋の扉、閉めておいて！」",
        "「父さんの弓、取ってきたよ」",
        "「合図は狼煙？」",
        "「村長の家で魔法の講習？」",
        "「それって、ユードたちも来るの？」",
        "「……分かった」",
        "「はいはい」",
        "「みんなにそれ言われるんだけど」",
        "「一つ、よろしいでしょうか？」",
        "「先ほど邪獣化、神獣化した場合は動物でも魔法が使えると話していましたけど、詠唱できるようになるんですか？」",
        "「はい。ありがとうございました」",
        "「ただいま」",
        "「うん。もう二度と行かない。あれなら自主練した方がマシ」",
        "「後にしてほしいんだけど」",
        "「身を守る力を身に着けるって話なら、道場に行くことに意味がないよ。サボってる門下生を叱りもせずに、むしろ認める師範に教わっても、身につくのは言い訳の仕方と話の逸らし方だけだよ。アホくさいから自分で体力作りとかする」",
        "「結論は変わらないと思うけどね。話が終わったなら体を拭いてきていい？」",
        "「楽することや人をだまして出し抜くことを覚えるために道場に行くつもりはないよ」",
        "「父さんが全部を知らないのは分かったよ」",
        "「騎士？冗談でしょ？サボって楽して付け焼刃の技術を身に着けるあの精神性で集団での戦いなんてできるわけがないじゃん。そんなんだからラクドイさんは騎士になれずに辺境の村に流れてきて――」",
        "「俺はあの道場に行く気はないよ。それなら我流で剣を振る方が身になる」",
        "「分かった」",
        "「へそを曲げて帰ってきた、か。曲がってるのは門下生の性根なんだけどなぁ」",
        "「やっぱり長いなぁ」",
        "「ただ振り回せばいいってものじゃないし、なんか方針とか考えてそれに合わせて作るべきか」",
        "「まずは一人で戦うのが前提。あとすぐに逃走に移れることでしょ。それから――」",
        "「相手が群れなら囲まれないようにかく乱するべきだし、動き回ることも前提になるか。獣に力で敵うとも思えないから、攻撃を受け止める必要はないし」",
        "「木剣は道場で使っている奴の三分の二くらいでいいな。訓練用には少し重りをつけておこうっと」",
        "「寒――痛ってえ！」",
        "「……よく生きてるな、俺」",
        "「夜が明けてるんだけど……。雨が止んでいるのはラッキー、かな」",
        "「父さんなら、こういう時は大人しく救助を待てって言うんだろうけど」",
        "「待っていたら死ぬな、これ」",
        "「あ、食料ならあるか」",
        "「驚かせるなよ……」",
        "「――あっ、分岐路」",
        "「……あの邪獣、なんで普通のイタチと同じ大きさだったんだろ」",
        "「でも、引っかかってるのは別のことなんだよなぁ……」",
        "「……そうか。傷だ」",
        "「まだ、山に邪獣が残ってる……？」",
        "「相手がいないと難しいな」",
        "「街道のとこ？」",
        "「はーい」",
        "「父さん、届け物だよ」",
        "「いいけど、どうしたの？」",
        "「猿……じゃないね」",
        "「カリルって誰？」",
        "「へぇ」",
        "「してないよ。指導方針が合わないから行かないだけ」",
        "「父さんはクモを見せれば悲鳴を上げるよ」",
        "「こんな感じで俺に助けを呼ぶんだ」",
        "「克服する？」",
        "「カリルって人の家はどこ？」",
        "「あぁ、あの家か。ずっと空き家だったけど」",
        "「わかったー」",
        "「片腕で草むしりしたのか」",
        "「カリルさん？街道上で邪獣が出たから死骸を持ってきた」",
        "「リオ」",
        "「一番怖いのはカウンターだな」",
        "「カリルさん、なんの用？」",
        "「今日はもう帰ってきてるよ」",
        "「分かるの？」",
        "「そういえば、元冒険者だっけ」",
        "「なにかアドバイス？」",
        "「……なるほど」",
        "「道場の連中からすれば俺の方が生意気なガキだろうけどね」",
        "「忠告を聞き入れないのは連中の責任で、俺は関係ないよ。誰が言ったかを重視して言葉の中身を見ない連中の責任まで俺に被せないでよね」",
        "「なに？」",
        "「顔を狙われたら？」",
        "「なんで？」",
        "「ありがとう。参考になった」",
        "「俺に道場の方針が合わない理由があれ」"
    ],
    "ラクドイ": [
        "「リオ、お前が最後だ。全員時間までに来たのは感心だな」",
        "「そこにまとめてあるから置いてくれ。それより、早速訓練を始めるぞ」",
        "「まずは走り込みだ。道場の周囲を二十周。リオ達新人組は十七周で勘弁してやる。早く済ませた順に五人までは直々に指導してやる。他は型練習だ。ほら、さっさと行け！」",
        "「新人組では一番乗りだな。どうだ、先輩連中は速かったろ」",
        "「ユード、そういえばお前らはいつも早かったな」",
        "「まぁ、実際のところはどうか知らないがな。リオ、ちょっとこの木剣でユードと打ち合ってみろ」",
        "「頭は狙うなよ。はじめ！」",
        "「――そこまで！」",
        "「いいか、リオ。言われたことをただやる奴と、やるべきことを自分で判断してやる奴だとこんなに差が出るんだ」",
        "「サボっていたかは知らん。だが、結果的にユード達は基本の型をあらかた習得して応用訓練に入っている。さっきユードが見せた、相手の剣を弾いてから突きを放つ一連の動きも――」"
    ],
    "ユード": [
        "「まぁ、脚には自信ありますから。というか、リオが数え間違いしてるだけなんじゃないですか？」",
        "「身体強化の魔法を早く習得したら、攻撃魔法を教えてくれますか？」",
        "「あいつ自分で木剣作ってんだけど！」",
        "「たしかに！」",
        "「ほら見たことか。道場に行っても中身が成長していない」",
        "「負け犬同士でつるんでやがる」"
    ],
    "バルド": [
        "「リオか？なんでここにいる！？」",
        "「そういうことか。助かった」",
        "「まぁ、俺たちはな……」",
        "「このまま子供たちを探したい。下山していては、捜索は明日になってしまう」",
        "「リオとは違って道場に通ってる分、肝は据わっているはずだ。道場でも優等生でそれなりに剣も使える。邪獣相手はともかく、中型の獣くらいなら牽制できるだろうな」",
        "「開けている場所はもう探した。手掛かりはない。だが、カリルと合流しているか否かに関わらずどこかで雨宿りしているはずだ。この洞窟にいないってことは、山の逆側にある巨木だろう。子供がよく秘密基地を作る」",
        "「こっちだ」",
        "「雨も山場か。雲が山頂にぶつかっているからまだしばらくは激しく降るだろうな」",
        "「――全員走れ！」",
        "「――リオ！」",
        "「まだ邪獣の調査は終わってないぞ！？」",
        "「師範のラクドイはどこだ？」",
        "「ってことは、ユード達は普段着で山に行きやがったのか？バカか、あいつら！？」",
        "「ユード達が山のどこに向かったか分かるか？」",
        "「カリルか。元冒険者だし、追跡はできるな。目印も残すとは思うが――」",
        "「よし。リオは家に戻って父さんの弓を持ってきてくれ。村の裏手に集合だ。急げ！」",
        "「でかした。リオは村長と一緒にここにいてくれ。先にユードたちが戻ってくるかもしれん」",
        "「そうだ。頼んだぞ。者ども、行くぞ！」",
        "「リオ、道場を馬鹿にして帰ってきたっていうのは本当か？」",
        "「言い訳をするな。ユードに完敗してへそを曲げて帰ってきただけだろう。全部知ってるんだ」",
        "「まだまだこの辺りは物騒なんだ。父さんだって、木を伐っている最中に獣に襲われることがある。ラクドイさんのオックス流剣術は王家の騎士団でも採用されている有名な剣術流派で、学んでおけば領主様の騎士団に入れるかもしれないんだぞ」",
        "「――馬鹿野郎！やめろ！」",
        "「まったく……。まぁ、今さらどの面下げて道場に行くって話でもあるがな。身を守る術は絶対に必要なんだ。明日からは必ず走り込みをやれ。いざという時に逃げられる脚力だけは身につけろ」",
        "「この頑固さは誰に似たんだか」",
        "「リオ、ちょうどいいところに来たな。もう一つ届け物を頼まれてくれ」",
        "「木を伐っていたら、こいつが飛び出してきてな」",
        "「邪獣だ。多分な。この死骸をカリルのところに持って行ってくれ」",
        "「あぁ……。冒険者になるって村を出て行って、半年くらい前に片腕をなくして出戻ってきた奴だ。冒険者ギルドに伝手があってな。邪獣が出てきたらギルドに報告をしておくんだが、カリルを通すと話が早いんだ」",
        "「咄嗟で声が出なかっただけだ」",
        "「おいリオ！？」",
        "「……外で出くわす分には無視するんだが、家の中は安全だって意識があるからふいに出くわすとちょっとな」",
        "「やめろ、馬鹿野郎！」",
        "「西側の山道に入るところがあるだろ。あの辺りだ」",
        "「死骸を引き渡したらその手押し車を洗って返しに来てくれよ」",
        "「どうした？」",
        "「昼間っから酒かよ。あの邪獣を見たのは初めてだ」",
        "「……待て、どういうことだ？」",
        "「傷だけでそこまで分かるのか？」",
        "「もう一体の邪獣がいるっていうのは本当か？」",
        "「邪獣の数は減ってると思ってたんだがな」",
        "「道場の連中で山の歩き方の講習をする予定があるんだが」",
        "「そうはいっても、リオのことがあるからな。道場の連中に関しては逆効果になりそうだ。村長に話してくれ」",
        "「これだよ。口だけは達者になりやがる。社会がどう回ってるかも見えてない。そこが反抗期の子供だって自覚もねぇんだから……」",
        "「……この野郎」",
        "「村長に話しておけ。午後には村の連中への聞き込みをしてカリルの家にも報告に行こう」"
    ],
    "ユードの腰巾着A": [
        "「しかも下っ手くそだし！」",
        "「負け逃げリオと出戻りカリルとか、お似合いだな」"
    ],
    "ユードの腰巾着B": [
        "「ユードに負けて逃げた負け犬にはお似合いじゃね？」",
        "「棒切れ遊び頑張ってねー」"
    ],
    "カリル": [
        "「村の男連中が総出で捜索してるってのに、当のお前ときたらカワイ子ちゃんと夜の森でよろしくやってやがったのか」",
        "「フーラウ！こっちだ！見つけたぞー。肉を焚火でワイルドに焼いて女の子とお楽しみ中だったわー」",
        "「ぁんだ？リオじゃねぇか。どうした？」",
        "「オレには剣も冒険者も才能がないとばかり思っていたら、酒を飲む才能はあったみたいでな！」",
        "「あ、そうだ、リオ。町から冒険者が調査に来ることになった。もうちょっとで山に入れるようになるぜ」",
        "「当たり前だろ。冒険者は町の外に出払ってる時間の方が長いんだ。聞き込みしようにも帰ってくるまで待つことになるから時間がかかるんだよ。調査するってことはギルド側にも心当たりがないってことだから、邪獣が山にいる可能性が高い。間違っても入るんじゃねぇぞ」",
        "「おい、なんか隠してねぇか？」",
        "「それはオレが村長に話して止めてもらったろ」",
        "「――あんのクソガキっ」",
        "「村長に報告を頼む！オレは後を追う！」",
        "「邪獣がいる森に素人を向かわせたら二次被害が出るだろうが。必要ならぶん殴って言うことを聞かせるだけだ。リオ、お前の親父に人を集めてもらえ。オレは先行してクソガキ共を見つけて狼煙を上げる！」",
        "「ガキがなんの用だ」",
        "「っち、仕事か。っていうか、まっとうな理由だったんだな。ガキとか言って悪かった」",
        "「後は任せろ。報告は村長にも上げておく」",
        "「お前、名前は？」",
        "「リオか。数少ないまともな子供ってことで覚えておく」",
        "「……自主練か？」",
        "「仕事だよ。お前の親父は家か？それとも畑の方か？」",
        "「そいつは良かった。酔った脚で畑に行くと畔から滑り落ちるんでな」",
        "「自主練じゃねぇのな。村のクソガキ共の剣術とは足捌きが違う。剣の寸法も短い。突きも角度が妙だな。我流か？」",
        "「剣術を齧ったことがある奴なら誰でもわかる。根底にある考え方がまるで違うからな。クソガキ連中のは騎士剣だが、リオのは冒険者やごろつきの剣だ。自分以外を戦力に数えない個人技だな」",
        "「まぁな。片腕を失うような雑魚の戯言を聞く気はあるか？」",
        "「……なんだ、聞くのかよ。調子が狂うな」",
        "「お行儀よく剣に頼らず、蹴りでもなんでも使え」",
        "「リオだけ道場に行ってない理由が分かった気がするな。お前だけ素直なガキで、他が生意気なガキなんだ」",
        "「視点で変わるもんだからな」",
        "「猿の邪獣の件で話を聞きに来た。あの猿の邪獣を見たのは今回が初めてか？」",
        "「これは念のために聞くんだが、リオくらいの身長の邪獣を他に見なかったか？」",
        "「念のためだよ、念のため。まぁ、詳しく話すか。あの猿の邪獣の背中に傷があった。できてまだ新しい傷だ。鋭利な刃物を上から振り下ろされて付いた傷で、傷の深さや角度から、傷をつけたのはリオと同じくらいの身長だと思ってな。ちなみに、斧の傷ではなかった」",
        "「分からなきゃこんな仕事を任されねぇよ。そこそこ場数を踏んだ斥候役なら誰でもできる。ただ、邪獣は傷の治る早さがまちまちでな。いつどこでついた傷かまでは分からない」",
        "「それはあくまでも推測だ。冒険者が一太刀浴びせて取り逃がしただけかもしれない。村の中で心当たりがないならギルドに報告書を上げて、ギルドが取り逃がした間抜けを探す。それで間抜けが見つからなければ、調査依頼が出るな」",
        "「山の奥の方から出てきたのかもよ。どのみち、しばらくは森に入らない方がいい。オレから言ってもここのガキどもは聞きやしないから、そっちでどうにかしてくれ」",
        "「やめとけ。山の中で邪獣とやり合うなんてガキどもには無理だ。素直に逃げるならいいが、身の丈に合わない剣術を教わってるせいで引き際を見極められずに死ぬぞ。まして、山の中で連携を取れるほど仕上がってないだろ」",
        "「ったく、しょうがねぇな」",
        "「子持ちは苦労が絶えないな。いい酒の肴だ。ざまぁみろ」",
        "「分かった。身長からして村の人間だとは思えないからギルドへの手紙は準備しておくぜ」",
        "「突いてから後退するとき、切っ先は上げるな。下げろ。邪獣は獣が変化したものだから基本的に四つ足だ。切っ先を上げていると牽制にならず、懐に潜り込まれるか足を食われる」",
        "「足捌きで身を躱すか、柄で弾くか、いなせ。それから、突きを放った後の体勢がまずい。最初に引くのは足だ。剣じゃない」",
        "「お前の剣術は動きで攪乱するのが最優先なんだろ？逃げるのも追撃も、行動の起点になるのは足だ。腕力がないから剣を取られないように先に引きたくなるんだろうが、要になってるのは足なんだ。そこはぶれるな。剣と違って、足は替えが利かない」",
        "「そんな感じだな。まぁ、動作がまだ遅いが、繰り返していれば意識せずにできるようになるだろ」",
        "「生意気なんだか、素直なんだか。この年頃は分からねぇな」",
        "「ラクドイの奴、注意すらしてないのか？武術を教えてる自覚がないのかねぇ」"
    ],
    "斧を持った男": [
        "「昨日から町だ。身体強化しながらの訓練用に防具を発注しに行ってる」",
        "「聞いたぞ、リオ。道場主にケンカを売ったらしいじゃねぇか」",
        "「物怖じしねぇのは父親譲りか！リオ、その邪獣はな。森から飛び出して襲い掛かってきたところをお前の親父が蹴り飛ばして、転がったところを斧でバッサリやったんだ。声一つ上げずにな」"
    ],
    "邪獣の死骸を荷車に載せる手伝いをしていた男": [
        "「クモが苦手だったんすか？」"
    ],
    "オッガン": [
        "「ロシズ家より派遣された魔法使い、オッガンじゃ。此度は領内の治安向上を目的として――と子供に言っても詮無いことか。手短にいこう。今日はお前たちに簡単な魔法をいくつか教える。生活の役に立てるといい」",
        "「すべての動物は魔力を持ち、魔法に適性がある。しかし、動物は魔法を使うことがない。魔法の発動には詠唱や特殊な模様、魔法陣を必要とするからだ。故に、魔法を使う動物を魔物と呼び分ける。人間も魔物の一種だ」",
        "「さて、魔法を使うことができない動物だが、例外がある。それは、邪獣化、神獣化した場合だ。この村でも最近、邪獣が討伐されたと聞いたが、場合によっては特殊な魔法を使うことがある。侮ると、死ぬぞ」",
        "「魔法にはいくつかの種類がある。誰でも使うことができる身体強化の魔法は発動に詠唱や模様が要らない。今日はこの身体強化の魔法を教えるが、他には明日の天気を知る魔法や失せモノを探す魔法といったものがある。この村の長の家に書物があるはずだ。興味がある者は見せてもらうように」",
        "「では、身体強化の魔法を――なんだ、質問かね」",
        "「――駄目じゃ」",
        "「攻撃魔法には華がある。習得したいという気持ちも分からんではない。だが、にやにや笑いながら教わりたいと抜かす者には過ぎたるものじゃよ。愚か者に刃物を持たせる気はない。ともすれば、人を傷つけるかもしれぬ技術を景品にするほど、耄碌しておらんよ」",
        "「話すつもりはなかったが、いい機会じゃ。話しておこう。攻撃魔法にはいくつかの系統があり、適性がなければうまく習得もできない。特に発声が難しい詠唱を伴う場合は魔力暴走の危険もある。凄腕の魔法使いは酢漬けに息を吹きかける、ということわざもある」",
        "「さらに、魔法は魔力を変換して発動する。この変換の方法も流派によって異なり、多くは門外不出。弟子にしか教えぬ。故に、優れた魔法使いは貴重なのだ」",
        "「なんだね」",
        "「いい質問じゃ」",
        "「結論から言うと、詠唱はできない。知能が多少向上するが、人語を介するようにはならない。当然、複雑な魔法陣を描くこともできない。だが、邪獣も神獣も変化した途端に特殊な、それも再現不可能な魔法を習得する。いわゆる固有魔法だな。人を含む魔物でも邪獣化、神獣化することがある。人の場合、邪人、聖人などと呼ばれるな」",
        "「詳しく話したいところではあるが、実はこの後も別の村へと回る予定でな。調べたければ自分で資料を探せ。ロシズ領に住むからには文字の読み書きもできるのだろう？」",
        "「よろしい。では、身体強化の魔法について説明しよう」",
        "「故に、身体強化が使えなければ戦うことはもちろん逃げることもできないと思え。魔力を感じ取れない者は村長の方に名乗り出るように」",
        "「まずは心臓に魔力を集めるのじゃ。利き手を胸に当てるとやりやすい――」"
    ],
    "領主のロシズ様": [],
    "村長の奥さん": [
        "「ありがとう。リオもちゃんとお話を聞くのよ？」",
        "「言われないような生活態度を心掛けなさいね」"
    ],
    "炭焼き小屋にいる若旦那": [
        "「リオは山に行かないのか？」",
        "「道場の門下生が何人かで組を作って山に入るんだろ？今日じゃなかったか？」",
        "「あ、そういえばそうだった」",
        "「身体強化を習ったんだよな。薪が軽かっただろ？」",
        "「マジかよ！？」",
        "「ユード達はいつも身体強化してるぞ。体を慣らしておかないといざという時に感覚がついていかないからって、道場の方針らしい」",
        "「なるほどなぁ。そういえば、道場でも走り込みとかの成績上位者にしか身体強化の普段使いは解禁されてないってユードが自慢してたな」",
        "「体を鍛えているなら手伝ってやるよ。これを運んでくれ。駄賃に鳥の燻製を渡すように箱の横に書いておいたから、もらい忘れるなよ。筋肉をつけるなら、肉を食え、肉を」"
    ],
    "小屋の主の中年男性": [
        "「待て、待て！カリルが行っても逆効果だ。あいつらはカリルを舐めてる！」"
    ],
    "村長": [
        "「狼煙を上げるのは難しいだろうな」",
        "「山に入ったのがユード達六人だけだったのが救いか」",
        "「どうした？」",
        "「討伐もか！？まだ依頼を出してはいないが……」",
        "「村の子供が山に入ってしまってな。今、捜索のために山に村の者が入っている。邪獣を刺激しかねんので、村の警備も強化した」",
        "「多い方がいいとは思うが、土地柄、この雨は夜更けまで激しさを増す。あなた方に捜索は頼まない。それより、討伐依頼を受けていると聞いたのだが、事実か？」",
        "「カリルが……」",
        "「カリルは山に子供が入ったと聞いて真っ先に飛び出して行った」",
        "「村の防衛で手いっぱいだ。精鋭がすでに山に入って捜索に当たっているが――」"
    ],
    "村の若者": [
        "「――村長、朗報だ！」",
        "「町から冒険者パーティが来てくれた！邪獣の調査と討伐の依頼を受けてる！」",
        "「すみません。自分はたまたま隣村から商談できているだけでこっちの山の地理は詳しくないです。三つ沼ってのがあるのは聞いてますけど、詳しい場所となると村の人に聞かないと」"
    ],
    "フーラウ": [
        "「邪獣の姿は未確認って話だったんだけど、なんだか物々しいな。なにがあったんだ？」",
        "「なるほどな。この雨の中で慣れない山に入りたくはないんだが……。捜索の手は足りてるのか？」",
        "「あぁ、領主様のご依頼だ。ギルド側も、邪獣の存在は疑っていないから、依頼を受理した。カリルの奴がオッガンって領主様の配下に根回ししていたみたいだぞ」",
        "「まぁ、そういう事情なんでな。カリルの奴から詳しい話を聞きたい。フーラウが来たと言えば飛んでくるだろ。乏しいとしても、情報があるとないとでは動きやすさが違うんでね」",
        "「はぁ！？あいつ片腕ないだろうが！何してんだよ、あのバカ。腕が無くなっても懲りやしねぇんだから」",
        "「どうしたもんかなぁ」",
        "「安全確認よし。応急処置をして村に運ぶぞ」",
        "「分かった」",
        "「状況は最悪だな。悩んでいる暇もない。おい、そこのあんた、三つ沼って何所か分かるか？」",
        "「そうか。まぁ、知っていても戦力を村から引き抜くわけにもいかないか。……少年、三つ沼の場所は分かるか？」",
        "「気が進まないが、一緒に来てくれ」",
        "「素人に邪獣と戦わせるわけがないだろ。さっき、怪我人を見つけた時の反応も対応も素人にしては悪くなかった。身のこなしも軽い。いざとなればすぐに逃げに入れる冷静さもあるようだし、現状では君を連れて行くのが最適解だ」",
        "「頼んだぜ、少年」",
        "「戦闘の痕跡はある。移動したな」",
        "「お前の親父は増援が来ると期待してるのか？」",
        "「子供と思えない冷静さだな、お前……」",
        "「頼んだ」",
        "「――見つけた！」",
        "「――いまだ！」",
        "「ひとまず安心だな。一度下山するか、カリルと合流するかを考えたいところだが」",
        "「そうなるな。なにしろのこの激しい雨だ。まともな装備もない子供なら明日まで持たないだろう。弱ったところを獣にやられる」",
        "「捜索中の子供ってのは、こいつくらい冷静だったり、肝が据わってたりするのか？」",
        "「そんな顔をするなよ。捜索中の子供の方は知らないが、リオ、お前は大したもんだぜ。分を弁えてるってだけでどれだけこっちが安心したか。真っ先に洞窟へ入っていったのもいい判断だ」",
        "「捜索対象の居場所に心当たりは？」",
        "「うわぁ、童心に帰っちゃいそうだな。連れて行ってくれ。護衛は引き受ける」",
        "「邪獣は討伐したが、まだ調査は残ってるってのに」",
        "「主に邪獣がもたらした影響だな。今回の邪獣の魔法はそれほどでもないが、たまに地形を変えるような魔法や他の動物を従属させる魔法がある。毒性を付与する魔法なんかだと最悪の場合は山に数年は立ち入れなくなる。それが原因で消えた村もあるくらいだ」",
        "「そういう反応になるよな。魔法以外でも、邪獣が生態系を乱している場合もある。邪獣に怯えて巣にこもっていた肉食獣が空腹に任せて普段は襲わない人間にも牙をむいたりするんだ」",
        "「あぁ。その調査のためにもこの山の元の姿を知っているカリルと合流したいんだけどな」"
    ],
    "フーラウの仲間A": [
        "「この雨で知らない山に入るのは無理だ」"
    ],
    "フーラウの仲間B": [
        "「案内がいれば考えるところだけど……」",
        "「詳しい話は応急処置をしてからよ」",
        "「君、村に医師は？」",
        "『――籠る王者の大言木霊する、鳴窟めいくつ』",
        "「洞窟の中にいて！あの邪獣はここで仕留めないと確実に見失う」"
    ],
    "バルドと一緒に山に入った腕自慢の一人": [
        "「……リオか」",
        "「邪獣が出た。見た目は何の変哲もないイタチだ。折った枝を高速で飛ばしてくる。バルド達が食い止めてるが、手に負えない。場所は三つ沼だ」",
        "「なら、そっちに任せた方がいいわ。このまま運ぶわよ。フーラウ、交代して」"
    ],
    "邪獣のイタチ": [],
    "生まれたままの姿の少女": []
}