{
    "カール": [
        "「おい、ティモ、見ろよ。ローザ様が来てるぜ！」",
        "「……はぁー、日に日に綺麗になっていかれるなぁ」",
        "「まーたお供も連れず、一人で出歩かれて……。大丈夫なのかね」",
        "「そりゃあそうだが……。体が弱くてらっしゃるのに、途中で倒れたりしたらどうすんだ。無給でもいいからローザ様のお世話をしたいって野郎なら、いっぱいいただろ？あいつらは今なにしてんだよ」",
        "「くぅっ、本当にできたお方だよ」",
        "「俺ァ、ローザ様を見るたびに、心が浄化されるのを感じるよ。ああいうのを、穢れなき天使っていうんだなぁ。ついこの間も、私費で修道院に寄付したらしいぜ」",
        "「『薔薇の天使』は、たしか高潔と慈愛を司るんだっけ。まんまローザ様じゃねえか」",
        "「今、俺たちを見て『ふふっ』て笑ったの、遠くからでもわかるぜ……」",
        "「どうしたんだろう」",
        "「それなら朗報だが、心優しきローザ様は、そんなこと間違っても思わねえんだろうなァ」"
    ],
    "ティモ": [
        "「えっ！？どこだ！？うおっ、まじだ！」",
        "「仕方ないだろ、お館様がアレなせいで、ローザ様を世話する女を配置できないんだから。少なくともこの領内で、ローザ様に悪さしようだなんて不届き者はいないだろうよ」",
        "「皆一度は屋敷に押しかけたそうだが、今は収穫期で忙しいだろうからって、ローザ様自らが帰しちまったんだよ」",
        "「ああ、しかも、孤児たちに読み書きも教えてるんだよな。修道院は、ローザ様を十二使徒になぞらえて、『薔薇の天使』って呼んでるらしい。ぴったりだよな」",
        "「本当に、税は高いし、領主はクソだが、ローザ様だけが俺たちの希望の光だよ。彼女こそ、貴婦人の中の貴婦人だ」",
        "「ああもう……かわいいかよ」",
        "「たしか今日は、伯爵様が戻られる日だったな。事故とか？あるいは、王都で女に騙されて、隠し子を押し付けられたか、身ぐるみはがされて帰ってきたか、倒れたか……」"
    ],
    "ローザ・フォン・ラングハイム": [
        "（ああ……やってしまったわ。でも、よく寝た）",
        "「え……っ！？あ、え…………っ！？」",
        "（やっぱり、涎ついてましたあああ！？）",
        "「わたくし……ベルた、ベルナルドに、運んでもらったの……？」",
        "（興奮しすぎてくたばった女なんて、その辺の土の養分にしてくれればよかったのに……！きっといい腐葉土ができたのに……！）",
        "「待って！」",
        "「お願い、待って。わたくし、先ほどのことについての考えを、あなたに伝えられていないわ」",
        "「ベルナルド、あなた、宝石の類はお好き？」",
        "「換金性が高いし、小さくて持ち運びやすいから、すごくいいと思うの。特に、瞳と同色のペンダントだったりしたら、ストーリー性もぐんと膨らんでますます素敵……あいえ、それはこの際おくとしても、やはり宝石。いいわよね。あとは、磁器とか？」",
        "「これ、わたくしが生まれた日に開いた窯で焼いたオルゴールなの。当代一の絵付師に仕上げてもらったから、実はかなりの高級品よ。ああ、この花瓶も」",
        "「絵画でしょう、タペストリーでしょう、指輪に腕輪に絹……、ああ、宝剣のコレクションを以前の不作の際に売り払ったのが悔やまれるわね……」",
        "「すべてあげるわ。……いいえ、これらはすべて、元からあなたのものよ」",
        "「すべてあげるわ。……いいえ、これらはすべて、元からあなたのものよ」",
        "「ここにあるのは、『ラングハイム家の子どものために』用意された品。わたくしが享受してきたものはすべて、本当は長男であるあなたが受け取るべきものなのだから」",
        "「あなた、自分が盗みを働いたと思っているのね？でも違うわ。あなたは、受け取るべきものを受け取っただけよ。だいたいあなたは、わたくしの弟。かわいい弟にあげられるものがあって、姉様は嬉しいわ」",
        "（わたくしが用意したものをベルたんが身に着ける……それはつまり、わたくしが間接的にベルたんの体を抱きしめているも同然……！）",
        "「でもね、姉様は――」",
        "「なんてこと……！」",
        "（繊細なベルたんの指が、無機物の破片なんかに傷付けられてしまう……！）",
        "「なにをするの、ベルナルド！」",
        "「あなたの指が傷つくでしょう！」",
        "「ねえ、高価なんて言っても、しょせんは物よ。それであなたの指が傷ついたら、わたくしはそちらの方が悲しい。お願いだから、ベルナルド。あなたはもっと、自分のことを大切にして」",
        "「こんな人間、だなんて言わないで。あなたはとてもいい子よ。わたくしの、世界一かわいい弟――」",
        "（な……っ、もっ、萌え……っ）",
        "（毛を逆立てた猫のようなベルたん……み゛ゃあああああっ！）",
        "（……とはいえ、ベルたんに家を出て行かれるわけにはいかないわ）",
        "（ベルたんは、わたくしが嫌だから出て行きたいのよね。姉とは思えない、と言っていたし）",
        "（きっと、わたくしの腐った性根が滲み出ているからいけないのだわ。もっと擬態を強めなくては。より有能で、気高く、こう、イイ感じの姉に……）",
        "（けれど、諦めてはそこで試合終了よ。今のわたくしにないのなら、「作れば」いいのだわ）",
        "（そうよ、ベルたんはまだ、魔力が発現していないし。ここでわたくしが、ばーんと魔力の才能を見せつければ、姉として認めてもらえるチャンスが……！）",
        "「……港に出入りする、荒くれ者？」",
        "（想定外の連続だわ……）",
        "（怒涛の展開だったわね……）",
        "（ほほう……総員、攻め値が異様に高いわね）",
        "（わたくしも、まだまだね。こんなにオイシイ存在を視野に入れていなかったなんて）",
        "（なるほど？）",
        "（なるほどなるほど？）",
        "（いえ、だめよ。この集団の中で無理に「相対化」を行う必要はないわ。彼らはあくまで総員「攻め」と定義したうえで、そんな彼らを導入することで、ラングハイムの男たちの「受け」値を深める。そうした活用法こそが正しいわ）",
        "（えっ！今なんて！？）",
        "（べつに、うかうかしていたわけではないわ。ただ、ピンチに遭って魔力を高めるという、所期の目的に沿って行動しているだけ）",
        "（……でも、この程度のピンチでは、一向に魔力が高まる気配がないわね……）",
        "（絶対値の高い「攻め」の存在にはときめいたけれど……やはり、ベルたんの萌え萌えしい言動を見るときほどではない。これでは全然尊死できない、もとい、心臓に負荷がかからないわ）",
        "「そうですね、あまり。どちらかといえば、薔薇の使徒としての使命感のほうが強いと言いますか……」",
        "「あいえ、なんでも。わたくしはローザと申します」",
        "「皆さん、彼らに商品として捕まっているということですよね。わたくしたち、どこかに売られるのでしょうか？」",
        "「解放されるということですか？」",
        "「…………！？」",
        "（あんの豚肉……っ！なんということを！）",
        "（奴隷プレイが許されるのは二次元までよ！）",
        "「いえ。そもそも、わたくしたちが、買われる、などということが、あってはなりませんので」",
        "「不足しているものだから……？」",
        "（殿方同士のラブに向かう、ということね！？）",
        "「……そういうこと、なのですね」",
        "「え？ああ、魔力ですね。ほかの魔力を使うと、変装は解けてしまうのです。驚かせて申し訳ありません。あ、よろしければマルタさんもどうぞ」",
        "（やっぱり、寄港中は娼館にも行けるだろうから、彼らの薔薇ラブ行動は観察できないかしら。……ああでも、それがきっかけで、海賊カップルに亀裂が入ったりして）",
        "（やっぱりおまえは女がいいんだな、と吐き捨て背を向ける「受け」。けれどその太い腕を、さらにがっしりとした「攻め」の腕が掴む。振り払う、いえ、振り払えない。「攻め」は苛立たしそうに言うのよ。「くそっ、結局、おまえの顔がちらついて、女なんか買えなかったさ」……！）",
        "「しっ。静かに」",
        "（驚く「受け」。けれど咄嗟には素直になれない。なんとか腕を振り払って甲板の上を逃げ去るのよ。追いかける「攻め」！両者激しい攻防！からの、帆ごと体を抱きしめてフィニッシュ！「俺のキャプテンはあんただけだ」。恋の航路に面舵いっぱぁああい！！）",
        "「腐腐ふふっ。きっとカールが『攻め』で、ティモが『受け』ね。ああ、神よ、今日もたくさんの尊みをありがとうございます」",
        "「あら……？おかしいわね、耳飾りが一つ足りない……？」",
        "（ベルたんの輝きに負けて、自主的に姿を消したとか？）",
        "（そういえば……先週は調理場から鋼の包丁が消えていたわね。あと、先々週は、マントルピースのレース飾りも）",
        "（どちらも、無意識にベルたんに惹かれるがゆえの反発と解釈していたけれど……もしや……？）",
        "「馬蹄が……」",
        "「お父様には、馬蹄を嵌め直す技術などないわね……」",
        "「ベル……」",
        "「ベルナルド……？」",
        "「待って、ルッツ」",
        "（そう……そういうことなの……）",
        "「このことは、後できちんと話し合いましょう。今は、わたくし……ちょっと、庭の様子を見てくるわ。まだ、薔薇はなに水やりをしていないの」",
        "（つまり……）",
        "（つまり、ベルたんは……）",
        "（腹黒属性すら完備した、霊長類最強の「受け」ってことおおおおおおおお！？）",
        "（信じられない！こんな奇跡があっていいの！？神よ、きゃわわで純粋なだけでも十分だったベルたんに、「実は腹黒だった」などという素晴らしい奥行きまで授けてくださるのですか！？）",
        "「尊い、な……」",
        "（ああ……なぜわたくしは、この世に独ひとりなのかしら……）",
        "（きっと、世界のどこか……いえ、異世界には、「攻め」や「受け」といった概念が、当然のように存在しているはず）",
        "（それで……その世界では、きっと、薔薇ラブを描いた書物や歌劇もたくさんあって、「受け」のキャラのバリエーションも開拓しつくされていて……いろいろな人が、いろいろな愛の形を尊び、見守っているのよ……それで……）",
        "（そんな、……美しい、世界……）",
        "「さあ、今日はお菓子作りに挑戦してみましょうね。材料を入れる順番には気を付けて。砂糖と小麦粉、どちらが先か。……どちらが先か。そう、順番ってとっても大事よ」",
        "「今日は数学を進めましょう。掛け算の復習からよ。わたくし、掛け算って大好きなの」",
        "「古典を読むときには行間を味わって。行間を読む技術というのは、なにより重要なのよ」",
        "「今日は昼からうさぎ狩りに行きましょう。その後はうさぎ肉の調理に挑戦してみましょうね。骨格と血管の配置を午前中にしっかり学んでおくのですよ」",
        "「？ええ」",
        "「昔ね、お父様があまりにアレなものだから、料理人たちが一斉にストライキを起こしてしまったことがあったの。いつまたそういうことが起こるか、わからないでしょう？いざとなれば自分で肉を狩って、調理できるようでなくてはと、自主的に課題に取り入れたのだったけど……」",
        "「ごめんなさいね。男性と女性、そして市民と貴族では、きっと身に着けるべき教養も違うのでしょうね。あまりに授業が厳しいようなら、そう言ってくれていいのよ」",
        "（よかった。下町での暮らしは過酷だと聞くし、それを乗り越えてきたベルたんにとっては、きっとこのくらい楽勝よね。わたくしとしたことが、ベルたんを過小評価してしまうところだったわ）",
        "（はあ……ぺろぺろしたい……）",
        "（この、圧倒的素直……。白い布を、自分色に染め上げてゆく感覚……っ。ああ、きっとこれが育成系「攻め」の感じるであろう快感なのね）",
        "（以前は、「ちょっと影のある」なんてオーダーをしたものだったけれど……ああ、神様、もう十分です。今の素直で無垢なベルたんで、十分です！）",
        "「いいえ。今日もあなたが本当にかわいいなあと思って。ねえ、長文を読むのはまだ少し苦手でしょう？よければ夜に、読み聞かせをしに行きましょうか？」",
        "（……ッんア！そっ、そんな仕草もめちゃかわ！）",
        "「腐腐ふふっ、かわいいところが素敵なのに。でもそれなら、代わりに今度遠乗りに出かけましょう。大人の嗜みよ。馬蹄の作り方から教えてあげるわ」",
        "「馬蹄は幸運を呼ぶのよ。幸運を自分で作るなんて、縁起がいいでしょう？」",
        "「あら……？おかしいわね、耳飾りが一つ足りない……？」",
        "（ああ。まったくもう、本当になんて、殿方同士のラブっていうのは、こうキュンキュンくるのかしら）",
        "（ああ……けれど……。薔薇の道とは、こうも険しいものなのね……）",
        "（つまり、「攻め」キャラの宝庫とは言えるのだけど……やはり、「受け」の属性は、育ちにくいのよね）",
        "（いえ、攻受は結局相対的な問題だから、無理やり「受け」枠に収めることもできるのだけど……でもやはり、絶対的な「受け」というのが、世の中にはいると思うの）",
        "（やはりこう、美形で。繊細で、あどけなくて、庇護欲をくすぐる感じで。それでありながらどこか憂いを帯びていて、影というか、深みがある感じ。でも意外に芯が強くて、歩くだけで攻めがほいほいされていくような……ああだめ、まずいないわ）",
        "（なよっとしたわたくしの外見がいけないのかも……）",
        "（く……っ。わたくし、むしろその辺の殿方より丈夫だというのに……！）",
        "（「受け」よ……。「受け」だわ、なによりも「受け」が必要なのよ……！）",
        "（わたくしとしたことが、すっかり冷静さを失っていたわね……）",
        "「ああ、神よ。今日もたくさんの尊みをありがとうございます」",
        "「まあ、ルッツ。どうしたの？」",
        "「い……っ、てえなぁ……」",
        "本当は、あなたを慈愛深い、真の貴婦人だと認めていたと。",
        "「なんということなの……」",
        "（なんて悲劇的な身の上。もしやこれは……影のある「受け」が、来ちゃったかしら！？）",
        "（下町とはいえ、王都出身……。都会の風を感じさせる、洗練された「受け」様かしら。それとも下町育ちゆえのひねくれ「受け」ちゃん。真面目受け……おかん受け……セクシー受け……ああっ、興奮が止まらない！）",
        "（だめだめ。過剰な期待はよくないわ。お父様の血を引いているのなら、お肉野郎という可能性も……。……あ、でもそれなら、性根悪い系の「受け」が、誠実な「攻め」に出会って更生してゆくという展開も……）",
        "「お父様！ルッツから聞きましたよ。いったいどのようなおつもりで――」",
        "「まあ……！」",
        "（んほぉおおおおおおお！）",
        "（まあ、このお肉とうさま……わたくしのベルたんに、なんという暴言を！臭いのはどちらよ！？）",
        "（しゃべった！声もめちゃかわ！！）",
        "（一人称は僕なのね。いい。すごくいいわ！）",
        "（その通りだわこのお肉！ああ、それにしたって、場の空気に呑まれかけながらも、お母君のために踏ん張って声を震わせるベルたん……っ。なんという健気さ！これぞ天性の「受け」素養……！）",
        "（ちょ……、ちょっとだけ、ボディタッチを……っ。生身の「受け」を、この指先に……っ）",
        "（ハグ、ゲットぉおおおおおおお！）",
        "（ハグ、ゲットぉおおおおおおお！）",
        "（んひゃああ！細っ！すっぽり腕に収まるサイズ感が堪らない！こんなところまで理想的！）",
        "「お静まりくださいませ、お父様」",
        "「年端もゆかぬ、それも、自らの血を引く子どもへの仕打ちとは到底思えません。少しは恥を覚えてはいかがでしょう」",
        "「この明るい金髪に、水色の瞳。高位貴族にしか現れないこの容貌を無視することなど、許されません。彼は伯爵家で責任を持って養育すべきでしょう」",
        "「わたくしがします」",
        "（べつに下心はないのよ。わたくし、危ない人じゃない、ない。大丈夫、大丈夫）",
        "「ベルナルド、と言いましたね。わたくしの名はローザ。あなたの姉です。お母君のこと、心よりお悔やみ申し上げます。そのお墓代、もちろん責任を持ってお支払いいたしましょう」",
        "「病で亡くなられたとお聞きしました。きっと、薬代や葬儀の費用も、まだ払い終えていないのでしょう？ならば、それも」",
        "「あなたはまだ十三歳。大人の保護なしには暮らしてゆけない年です。今さらわたくしたちと過ごすのは嫌かもしれないけれど、どうか耐えて。ここで一緒に暮らしましょう。知識と技術を身に着け、自分一人で生活を賄える年になったら、どの人生を進むのか、あなたが選べばいいのだから」",
        "「元は、あなたに当然与えられるべきだったものを、遅れて差し出すだけですわ」",
        "「姉様、と」",
        "「この通り、ベルナルドの養育は、わたくしがすべての責任を負います。費用も、労力も、お父様に負っていただくつもりはございませんので、ご心配なく」",
        "「わたくしは本気です」",
        "「いいのよ、ベルナルド。あなたの責任ではないわ。それに、お父様の言うことは、正しいもの」",
        "「わたくし、もっと精進せねばなりませんね」",
        "「さ！そうと決まれば、まずは早速おお風呂に入りましょう。今日はゆっくり休んで、明日から一緒に頑張りましょうね」"
    ],
    "ラングハイム伯爵": [
        "「みすぼらしいネズミだろう？この花売りの子ども風情が、私の息子だと名乗って、厚かましくも付いてきたのだ」",
        "「大嘘つきのやり手婆ばばは、その場で外に放り出してやったわ。だが、子どもを蹴り飛ばすのも、外聞が悪いのでな。高貴なる者としては、慈悲も見せねばなるまいと思い帯同を許したが、まあ汚らしいものだ。臭さに鼻が曲がる」",
        "「はっ、こざかしい！生意気を吐くその汚らわしい口を、消毒してやるわ！」",
        "「ローザ、おまえ――」",
        "「はっ。軽々しく言うがなぁ、子どもを一人養うのに、どれだけの金と労力がかかると思う。赤ん坊の頃からなら、まだ後継に育てる見込みもあったろうが、十三年も下町でどぶ暮らしをしていたネズミを引き取るなど、誰がするものか」",
        "「は、大口を――」",
        "（特に、この瞳だ……）",
        "（いや、騙されるな。こんな生意気な娘に、そんな大層な瞳が宿るものか。こちらを小ばかにしおって……母親に似て、性根の腐ったとんでもない女だ。反吐が出る）",
        "「ふん……っ。好きにしろ！この腐れ女め！」"
    ],
    "ローザの母": [],
    "ルッツ": [
        "「ローザ様、お目覚めになりましたか！」",
        "「これで、じゃない。それよりも先に言うべき言葉があるだろう！？ローザ様を見つけて運んだだけで、おまえの罪が帳消しになるわけじゃないんだからな！」",
        "「べつに、ってなんだよ！元はと言えば、おまえが――」",
        "「こいつ！」",
        "「なんてやつだ！ぶっ殺してやる！」",
        "「突然の訪問をお許しください。実は――どうしてもお目に入れたいものがありまして」",
        "「ええ。ローザ様の馬には特別に高価な馬蹄を嵌めておりましたが……それが、いつの間にか安物にすり替えられていたのです」",
        "「旦那様は、時折高価な馬具や家具を勝手に売り払ってしまうことがあるので、最初は旦那様の仕業かと思いました。ですが……」",
        "「ベルナルド坊ちゃん……まさか……」",
        "「ローザ様にこれだけ世話になっておきながら、よくもそんなことが――」",
        "「ローザ様……！」",
        "「ローザ様、大変です！急いで屋敷にお戻りくださいませ！」",
        "「旦那様が王都から戻ってこられ――隠し子を連れてきたのです」",
        "「おい！いるか！」",
        "「今はそれどころじゃねえ！」",
        "「ローザ様がいないんだ！屋敷のどこにも！」",
        "「ローザ様は、倒れたばかりだって言うのに、どこかに出て行かれたんだよ！おまえ、なにか知らないか！？」",
        "「ローザ様が、そんな、おまえみたいな素行の悪いことをするわけがないだろ！？」",
        "「ふざけるな！おまえ、あれだけローザ様によくされておいて、まだそんなことが言えるのか！」",
        "「おまえ、それが素かよ！」",
        "「甘ったれんな！」",
        "「おまえに……そんな、自分の悲劇に酔ったおまえに、ローザ様のなにがわかる！？」",
        "「ローザ様はな……俺たちが雇われる頃まで、ずっと虐待に遭っていたんだぞ！」",
        "「ほかの貴族を知らないおまえにはわからないだろうが……ふんぞり返って暮らしている地方の貴族なんていうのは、大抵旦那様みたいにぶくぶく太っているものだ。それがなぜ、ローザ様はあんなに細くていらっしゃるか、わかるか！？」",
        "「それはな……真実を見通す瞳を持つローザ様のことを、旦那様が疎んじたからだ。奥様が亡くなってから、ローザ様は一番暗い部屋に移され、一日のほとんどをそこに押し込められて過ごし……、食事も満足に与えられなかったんだぞ！」",
        "「さらにローザ様は……どうも、男を怖がっている節がある」",
        "「どんな人間にもお優しい方だが、一定以上の体格を持っていたり、男らしい風貌や性格の持ち主は、それとなく遠ざけてしまうんだ」",
        "「現に俺だって、昔はあんなに可愛がっていただいたのに、背が伸び始めた頃から、会話もぐっと減った。たまに話すときには、不安そうに顔色を窺われる始末だ」",
        "「おい、どうした……？」",
        "「あ、おい――！どこ行くんだよ！」"
    ],
    "アントン": [],
    "執事": [],
    "ベルナルド": [
        "（いや……、狩りができたり縫合ができたりするのは、多少アレだけど）",
        "（人に優しくできるのは、それだけ余裕があるからだ）",
        "「…………」",
        "「…………！」",
        "「…………」",
        "「……僕はこれで」",
        "「いえ、べつに」",
        "「ここを出て行く準備なら、すでに――」",
        "「…………は？」",
        "「は……？」",
        "「…………っ」",
        "「きれいごとを……！」",
        "「僕は『かわいい弟』なんかじゃありません。現に、あなたの大切なものなんて、とっくに港に出入りする荒くれどもに、二束三文で売り払ってしまった。現金が一番なんでね。僕は今夜にだって、あなたの宝物や、家宝でさえ、躊躇いなく売り払えますよ。そういう人間なんです」",
        "「僕は、あなたを姉だなんて思ってない！」",
        "「あ……――」",
        "「……さっきから言っているじゃないですか。僕はこういう人間――」",
        "「……は？」",
        "「…………っ」",
        "「……明日には荷物をまとめて出て行きます。お世話になりました」",
        "「あれ、姉様」",
        "「おはようございます。どうかなさいましたか？」",
        "「……馬蹄が幸運を呼ぶというのは、きっと本当ですね、姉様。僕は今、とても幸せです。自由にものを買えるというのが、こんなに気持ちのいいことだなんて」",
        "「……自分で捌くのですか？」",
        "「いえ……頑張ります」",
        "「あの……姉様、どうかしましたか……？」",
        "「……いえ、結構です。もう、寝かしつけてもらうような歳でもありませんから」",
        "「……馬蹄から作るのですか」",
        "（なぜ……）",
        "（あの人は、どこまで……）",
        "「……急かされなくても、すぐに出て行きますが」",
        "「……は？」",
        "「どうして僕が知るんですか」",
        "「知るわけないでしょう。おおかた、寝すぎたので散歩にでも行かれたんじゃないですか。それか、夜遊びか、男漁りか。ふらっと出かけたくなることくらい、あるでしょう」",
        "「さあ。人間なんて、一皮むけばどれも一緒ですから。だいたい、この屋敷の人たちって、彼女を神聖視しすぎじゃないですか？彼女だって、人に言えない本性の一つや二つ――」",
        "「年下相手に、本気で殴りつけてんじゃねえよ、この糞野郎」",
        "「ああ、悪いかよ。下町育ちなもんでなぁ」",
        "「そうとも、俺・は育ちが悪いんだよ、ローザ様・・・・と違ってな。ここに来るまで、三食まともに食えた日なんてなかったし、数年前までは殴られない日だってなかった。ネズミと一緒になってどぶ攫いをして、周りを蹴散らして古パンにありつく。そうやって暮らしてきたんだよ、わかるか！？」",
        "「あんたらのローザ様がぬくぬくと布団にくるまれているとき、俺は貧しいガキ同士で、藁を巻き付けて雪を凌いだ。彼女が善良な領民に囲まれているとき、俺はごろつきどもに囲まれて殴られた。その惨めさがわかるか！？」",
        "「余裕のある人間から、ちょっとばかり、しかも俺が受け取るべきだった分を取り返して、なにが悪い！あの女だって、少しくらい不幸を――」",
        "「なんだと？」",
        "「え……？」",
        "「それは……」",
        "「なんだって……？」",
        "「これは、屋敷の中でもわずかな人間しか知らないことだが……数年前、ローザ様は夜遅くに旦那様の書斎に出入りする姿を、何度か見られている。それも、決まって旦那様がひどく酔っていらっしゃる日にだ。そうして、その翌日、いや、ひどいときにはその数時間後に、決まって倒れて熱を出すんだ。その後数日は、どうもご様子がおかしい。……これがどういうことだか、わかるか？」",
        "「まさか……伯爵が、実の娘に……？」",
        "「しっ。ローザ様は政略結婚を求められる貴族令嬢だ。あの豚野郎だって、さすがに、滅多なことまではしねえとは、俺たちも思ってるよ。だが……それ以外なら、仕掛けている可能性はある」",
        "（まさか……彼女が……？ああ、でも、たしかに俺にも、男らしさより「かわいいところがいい」と言ってたし……そう言えば、ひどい食事にも慣れているって言ってたっけ）",
        "（だとしたら、彼女は……男に怯え、腐った芋を食わされるような生活を送ってたっていうのに、……あの優しさを維持してたのか……！？）",
        "（そんな人に、俺はなんてことを……！）",
        "「…………っ」",
        "（お気に入りの場所……いや、あの人は「ベルナルドの隣が、どこにいるより一番楽しいわ」と言ってた。そうだ……自分のことより、俺のことばかり気に掛ける、そういう人なんだ）",
        "（路銀……そうだ、港――！）",
        "「くそ……っ」",
        "「…………っ」",
        "「……僕だって、約束を守っていただければ、すぐにでもこの場をおいとまします」",
        "「伯爵様は、僕たちに慰謝料を支払うとおっしゃいました。それを、まだいただいておりません」",
        "「母はたしかに花売りでしたが、嘘つきではありません。伯爵さまはあの場で、一度は『わかった、払う』とおっしゃいましたよね。ならば伯爵様も、約束を嘘にせず、せめて母の墓代を払ってください！」",
        "「…………っ！？」",
        "「え……」",
        "「そ、そんな……」",
        "「そこまで、していただくわけには……」",
        "「お嬢様……」",
        "「……ねえ、さま」",
        "「なんてことを……。あの、僕……っ。申し訳――」"
    ],
    "ベルナルドの母": [],
    "娼館の主人": [],
    "使用人A": [
        "「おい、聞いたか、今のローザ様のご発言……」"
    ],
    "使用人B": [
        "「ああ……っ。あんな理不尽に罵られておきながら、それでもなお、父親に認められるよう精進する、だなんて……っ。俺は、俺はもう……っ」"
    ],
    "使用人C": [
        "「馬鹿野郎！ローザ様は気丈に振舞ってらっしゃるんだ。俺たちが泣いてどうする！」"
    ],
    "捕まった女A": [
        "「うっ、うっ……。神様……っ」"
    ],
    "捕まった女B": [
        "「……ぅっ」"
    ],
    "海賊A": [
        "「なんだぁ……？」",
        "「おい、見ろよ！きれいな嬢ちゃんを拾ったぜぇ！」",
        "「お頭ァ。こいつ、俺のにしていいですかい」",
        "「えぇー！そりゃないっすよぉ。俺、もう股が寂しくてしかたないのに！」",
        "「大丈夫、あそこの倉庫には、おまえさんの仲間がいっぱいいるからな。お頭の機嫌次第じゃ、あとで様子を見に行ってやるから、まあのんびり待ってろよ」",
        "「おう、いい子にしてたかァ？」"
    ],
    "海賊B": [
        "「おお！上玉だなァ！」"
    ],
    "海賊のお頭": [
        "「いや、ダメだ。今回は『積み荷』が少ねえからな。見たところ、こいつぁ随分いいとこの嬢ちゃんだ。高く売れるだろうから、手を付けず『しまって』おけ」",
        "「うるせえ。それならケツの穴にてめぇの拳でも突っ込んどけ」"
    ],
    "マルタ": [
        "「あんた、今笑ったのかい？随分落ち着いてるじゃないか」",
        "「無理して笑うくらいなら、今思いっきり泣いて、ついでに吐いときなよ。狭い船庫で吐かれでもしたら、こっちの迷惑だ」",
        "「花売りさ。娼館で金をちょろまかしてたのがバレて、あいつらに売られた。ま、元は奴隷で、こうやって売り買いされるのも初めてじゃないから、どうってことないけどね。でも、他はたいてい、借金のカタに売られたり、攫われたりしたお嬢ちゃんたちだ。泣き声がうるさいったら」",
        "「だけど、あんたは泣かないんだね。怖くないのかい？」",
        "「は？」",
        "「そうさ。大抵は王都の娼館へ売られてくねぇ。でも、一部はここで下ろされると思うよ」",
        "「いや、逆さ。ここで売られるんだよ。なんてったって、ここ――ラングハイムって言ったっけ。ここには、女好きで有名な豚伯爵がいてね。海賊どもが港に出入りするのを見逃す代わりに、一人二人、女を差し出すことになったそうなんだ。さっき男たちが話してた」",
        "「ね、あんたもさ、ここで買われるといいね。娼館暮らしは不自由この上ないけど、貴族の性奴隷なら、うまくすりゃ愛人にはなれる。見たとこ、あんたが一番上玉だもん。あたしと協力して、二人一緒にここで下ろしてもらわないかい？」",
        "「まさか、誰かが助けてくれるなんて信じてるわけじゃないよね。よしな、よしな。いいかい、あたしらみたいな身持ちの悪い女を救う神様なんて、いやしないんだ。自分でちょっとでもいい環境を掴み取らなきゃいけないんだよ。貴族の愛人が、あたしらの目指せる頂点だ」",
        "「特に、この船のやつらに気に入られちまったら最悪だ。あんた、下手に男たちに歯向かうんじゃないよ？あいつらってまじで最低だから。海賊ってのはさ、欲望の塊だってのに、航海中は女が不足してるもんだから――」",
        "「……まあ、そういうことさ」",
        "（どうしよう……。ますますここを離れがたくなってきたわ……）",
        "「あんた、その力……！それに、その髪……！」",
        "「あ……あんた、大丈夫なのかい……」"
    ]
}