{
    "堀田葉太": [
        "「田中が亡くなったのも、こんな寒い日だったな……」",
        "「……今更、善人ぶっても取り返しなんてつかないのに」",
        "「！？」",
        "「あ、ぅ、ぁ……」",
        "「わぁぁああぁあぁッ！」",
        "「ぐがぁ……ッ」"
    ],
    "田中孝治": [],
    "相馬亮一": [
        "「何見てんだよ、ガリチビ！」",
        "「おい、ちィと待て……」",
        "たしか名前は……相馬亮一そうまりょういち。",
        "「てめぇのせいで俺の人生最低最悪に変わっちまったじゃねぇか。アァッ！どうしてくれんだよ！クソが！」",
        "「田中、クソ！堀田、クソ！てめぇらみたいなゴミが！黙って死んどけよ！クソが！」",
        "「死ね！クソ！クソ！クソがああぁぁぁあぁあぁッ！！！」"
    ],
    "DQN": [
        "「文句あんのか？あぁッ！？」"
    ],
    "葉太の弟": [],
    "リュート": [
        "「ふがぁ」",
        "「ん……がぁ！？」",
        "（……まさかスノーが夜ばい！？）",
        "（あのなスノー、オマエの気持ちは――）",
        "「それでどうして規則を破ってまでこんな所に連れてきたんだ」",
        "（もてる男が辛いっていうのは本当だな）",
        "「……え？」",
        "「どうしてスノーはそんなことを訊くんだ？」",
        "「スノーちょっとこっちに来て」",
        "「いいから」",
        "「心臓の音、聞こえる？」",
        "「人は心臓の音を聞くと安心するんだ。赤ちゃんの時にお母さんの心臓音を聞いて育つからだって」",
        "「スノーが両親に会いたいって思うのは変じゃないよ。だから、気にする必要はない」",
        "「ああ、本当だ。僕が両親に会いたいと思わないのは、探す手段がないからだ」",
        "「唯一、手がかりがあるとしたら右肩の背にある星型の痣だけど、まさかこれから会う人全員に見せて聞くわけにもいかないからな。それに僕には魔術師としての才能はない。だから捨てた両親が引き取りに戻ってくるとは考え辛い。だから、僕が生きているうちに両親と再会することはないと割り切ってたんだ」",
        "「でも、スノーは違う。僕と違って、スノーには魔術師としての才能がある。それに白狼族は北大陸の雪山に住む少数種族。北へ行けば何か手がかりがあるかもしれない。なのに『今更、両親と会いたいとは思っていない』なんて無神経に言っちゃってごめんな」",
        "「スノーが謝る必要はないよ。僕が悪いんだから」",
        "「そうだな。おあいこかもな」",
        "「いい夢だな。スノーなら絶対に叶えられるよ」",
        "「……でももし見付からなくても、両親と仲直りできなくてもスノーには僕がいるし、エル先生や孤児院の子供達がいる。それだけは忘れないでくれ」",
        "「ああ、好きなだけ聞くといいよ」",
        "「どうせなら今夜は一緒に寝てあげようか？」",
        "「やっぱり女の子はませてるな」",
        "「問題ありません。運んでくださってありがとうございました」",
        "「では、『我が儘を聞いてくださって誠にありがとうございます』とお伝え下さい」",
        "「おお、本当にできてる」",
        "「確かに扱いが難しいな。もっと鮮明に感触や材質、厚さ、強度をイメージ――それこそ作りたい金属板が頭に存在するぐらい明確に描く必要があるだろうな」",
        "「……昔を思い出せ。感覚を取り戻すんだ」",
        "「――よっし！成功だ！」",
        "「魔術液体金属があれば本当に銃――ハンドガンを作れるかもしれない！」",
        "「それじゃさっそくハンドガン作りを始めますか。……まずは試しにシリンダーでも作ってみるかな」",
        "「確か無煙火薬の作り方って……ニトロ類を混合して綿に浸して云々かんぬんだっけ？うん、ハードルが高すぎる……」",
        "「問題はちゃんと弾が出るかどうかだな」",
        "「ぐがァ……ッ！？」",
        "「吐き気をもよおすほど痛い――ッ」",
        "「……おおぉ」",
        "「ありがとうございます、先生」",
        "「いえ、その新しい魔術道具を開発中でちょっと込める魔力が多すぎて……」",
        "「スノー！危ないから、突然抱きつくなっていつも言ってるだろ」",
        "「昨日も同じこと言ってたよな……って、こら匂いを嗅ぐな、ふごふごするなよ。くすぐったいだろ」",
        "「試射場に行って、新しい銃を作れるか実験するつもり」",
        "「ダメに決まってるだろ。スノーはこれから魔術師基礎授業があるんだから」",
        "「夕方まで試射場にいるから、授業が終わったら来いよ」",
        "「もちろん。だからちゃんと授業がんばれよ」",
        "「ほら、スノー。エル先生が始めるって」",
        "「駄目だって、みんな待ってるだろ。ほら、行った行った」",
        "「それじゃまた後でな。エル先生たちに迷惑かけるなよ」",
        "「……スノーくん、言動が合ってないぞ。手を離してくれ」",
        "「まぁ、でもオレは完成形を知っている。答えを出すため試行錯誤する必要が無い分、まだ楽だよな」",
        "「……作り出すことが出来たら、頼もしい武器になるだろうな」",
        "「まず最初に作る部品は……」",
        "「左側のお皿にパンが５つ、右側のお皿にパンが１２あります。では全部でいくつあるでしょうか？」",
        "「外れ、正解は１７だ」",
        "「大丈夫、スノーがちゃんと計算できるまで付き合うから。それにスノーなら足し算ぐらいすぐにできるようになるよ」",
        "「もちろん。だから、あんまり落ち込むな。それじゃ次の問題、出すぞ。左側のお皿にパン３、右側のお皿にパンが５あります。では、全部でパンはいくつあるでしょうか？」",
        "「正解！スノーは天才だな！偉い偉い！」",
        "「それじゃ次の問題、出すぞ」",
        "（あぁ、可愛いな。前世のオレに妹か娘がいたらこんな風に可愛いって思ったのかな）",
        "「いっそ町の食堂にマヨネーズのレシピを売ればいいのか？」",
        "「どうしたんですか、エル先生」",
        "「まさか……僕を捨てた両親か、親戚筋が迎えに来たんですか？」",
        "「大丈夫です。僕もただ気になったから聞いただけですから。別に今更、両親に会いたいとも思ってませんし」",
        "「でも僕達、これから薪拾いに行かないと」",
        "「わかりました、先生」",
        "「リュートです。初めまして、マルトンさん」",
        "（そりゃ、実際の精神年齢は今年で３２歳。多分貴方より年上ですから）",
        "「はぁ」",
        "「ひとつ質問してもいいでしょうか？」",
        "「どうして許可を取らず黙って作って販売しなかったんですか？」",
        "（リバーシの件を断ると……それを口実に何度も孤児院に来られてエル先生との距離を縮められても面倒だな）",
        "「分かりました。リバーシの権利をお売りします」",
        "（何度も足繁く通われて、エル先生と距離を縮められるのが厄介だから売り払うだけなんだが……）",
        "「分かりました。確かに５歳の子供に任せるのはあれですもんね」",
        "（おいこら、誰がエル先生と２人っきりになるのを許した？あんま調子に乗るとケツに腕ツッコンで奥歯ガタガタいわすぞ！？）",
        "（僕達、結婚します！とか、言い出すんじゃないだろうな！そしたら即戦争だ！貴様のようなぽっと出のどこぞの馬の骨に渡すほどエル先生は安くないんだよ！）",
        "「…………え？」",
        "「商人……ですか」",
        "「マルトンさんは、魔術道具関係の専門なんですか？」",
        "「だったら、『魔術液体金属』って取り扱ってますか！？」",
        "「今回のリバーシの権利代で購入ってできませんか？」",
        "「あればあっただけ」",
        "「ならリバーシの改良アイデアとマルトンさんが権利を独占する方法を教えます。そのアイデア料を今回の契約書に上乗せしてください」",
        "「はい、あります。まず著名な貴族か、小国の王族、上流階級者と連絡を取ってください。リバーシ販売の純利益の一部を上納する代わりに公印をリバーシ盤に焼き印するんです」",
        "「公印を押すことで、著名者の後ろ盾を示します。これで類似品は作れても、贋作を作る輩は激減します。なにせ公印を偽造するのは罪に問われますから」",
        "「他にもメリットがあります。著名人が使っているのを宣伝するんです。そしたら一般の人々もこぞってマルトンさん製のリバーシを買いますよ。有名な人が使っているなら信用できますし、何より自分自身も同じ物を持ちたいと思うのが人の性ですから」",
        "「まず馬車での移動向けに販売するなら荷物の邪魔にならないよう板、コマとも布製にするべきです。板の布には黒糸でマス目を描き、コマは白と黒を縫い合わせて表面にあまり鋭くない返し針をつければいい」",
        "「上流階級者のような金払いのいい層には、板を重厚にして足を付けます。石も大理石から削りだした白・黒別々の単色を用意していかにも豪華な感じするんです」",
        "「一般層向けは、板を２～３センチぐらいの厚さにして真ん中から切断。裏で金属の金具で止めて、折り畳めるようにします。これは狭い家でも邪魔にならないようにするためです。また一般層向けの場合は、コマの材料は木材に変更してください。石を揃えるより安く済むし大量生産に向いてますから」",
        "「また木材にすれば、コマを四角だけではなくハートやクラブ、星などの形に加工して特別版、限定版として販売できます。さらに記号だけではなくピンクスライムや白黒ウサギなどの動物型にするのもありです。色も白黒だけではなく、赤白、ピンク白、青白など複数作ってください。そうすればひと家庭にいくつものコマを売りつけることができます。他には袋に包み中を見えなくして、どれかにシークレット版が入っているか分からなくして――」",
        "「魔術液体金属代にはまだ足りませんか？」",
        "「ありがとうございます。では、その代金はリバーシ独占方法、改善アイデア料で相殺ということで」",
        "「なら、リバーシにかわる玩具アイデア料は別途請求しても問題ありませんよね？」",
        "（オレが気絶したのも、調子に乗って体や精神を維持するために必要な魔力まで使ってしまったからか）",
        "「うぉっ……」",
        "（この光の塊そのものが使える魔力総量なのか）",
        "（このままだと送りたい箇所に素早く、想定した量を安定的に運ぶのは無理だな）",
        "「そうしたいのは山々なんだけど、みんなのあやしかたが上手いからぼくの出番がなくてさ。だから邪魔にならないよう隅にでも座ってようかなっと思ったわけで……」",
        "「おままごと？」",
        "「別にサボってたわけじゃないんだけど……わかったよ。一緒に遊ぶよ」",
        "「それでぼくはいったい何の役をやればいいの？お父さん、それとも旦那さんとか？」",
        "「それ本当に必要か……？」",
        "「ぼくが（前世の知識で）作ったゲームで誰か１人でも勝てたら、ペット役をやってあげるよ」",
        "「先行はスノーからでいいよ」",
        "「はっはっはっ。スノー、冗談を口にするならもっと面白いことを言わないと。足し算も引き算もまだできないスノーに、このぼくが知的遊戯で負けるとでも？」",
        "「望むところだ。もしぼくが勝ったら犬耳と尻尾を思う存分モフモフさせろよ」",
        "「はいはい、約束忘れるなよ」",
        "「素直に負けを認めるとは潔し。でも、モフモフの件は忘れるなよ」",
        "「お、おう」",
        "（なんかそんな言い方されると、ちょっとエッチな約束をしたような気分になるよな……）",
        "「い、いやなんでもない。次の相手は誰？」",
        "（さっきのリバーシで大人げなく勝ちすぎたせいか？だったら次はもう少し手加減してやるか……）",
        "（……ここは病院か？）",
        "（赤ん坊と一緒に眠ると、傷の治りが早いとかっていう最新治療でも実地している病院なのか？）",
        "（嘘だろ！オレは一般的な成人男性としては少し小柄だが、女性が楽に抱きかかえられるほど軽くないぞ！？）",
        "（な、なんじゃこりゃぁぁぁぁあッ！）",
        "「おぎゃぁぁ、おぎゃぁ！」",
        "（２年前ってことは今、オレは２歳になるのか……）",
        "（この世界、この人生では強くなろう。勇気を持ち、七難八苦があろうとも逃げ出さず、助けを求める人がいれば絶対に力を貸そう。人助けをしよう。それが田中を見捨てて殺されたオレの罪滅ぼしだ……）",
        "「実験は夏頃にほぼ終わったよ。今は練習が中心かな」",
        "「よかったら今度、スノーにも触らせてやるよ。実際に撃ってみればこの魔術道具の凄さをきっと理解するから」",
        "「大丈夫だって、もう暴発あんなへまはしないって。ちゃんと安全設計で作ってるから」",
        "「はいはい、分かってるって。それじゃスノーも授業がんばれよ」",
        "「また後でな」",
        "「くぅッ」",
        "「――――――――ふっ！」",
        "「そろそろ的だけじゃなく、実戦で使ってみるか。どれぐらいの威力と効果があるのか確かめておきたいし」",
        "「……ッ！」",
        "「スノーぉおぉおぉッ！」",
        "「よっしゃぁッ！」",
        "「礼はいいから、スノーはその子を抱いてこの場から絶対に動くなよ！」",
        "「……ッ」",
        "「スノー、怪我はないか？痛いところとか！」",
        "「スノーは偉いな。みんなを逃がすために、怖くても最後まで残って……本当に偉いよ」",
        "「…………」",
        "「オレの方こそ……ありがとう、スノー」",
        "（算数はともかく、この世界で生きていくためにはまず読み書きや一般常識を学ばないと）",
        "「生まれた時から勝ち組、負け組が明確に分かれるなんて……」",
        "「エル先生、聞きたいことがあるんですがいいでしょうか？」",
        "「授業で分からない所があったのではなく、ぼくには魔術師としての才能があるのか確認してほしいんです」",
        "（えっ、そんなまずいこと聞いたのか？）",
        "（赤ちゃんの頃、確認……ああ、そうか！赤ん坊の頃、抱き上げられて頭に手のひらを押し当てた後、悲しそうな顔をしたのはそういう理由だったのか！）",
        "「ちなみに……これは興味本位なんですが、ぼくの魔力量は魔術師のランクに当てはめるとどのくらいなんですか？」",
        "「本当にぼく、才能がないんですね……。ならエル先生の言う通り、魔術師以外の道を探したいと思います」",
        "「質問に答えてくださって、ありがとうございます」",
        "（人助けするのにも、自衛のためにも力を付けるのは必須だが、魔術師になれないとこの世界ではキツイな……もう少し大きくなったら剣術や拳法でも習うか？）",
        "（この魔術液体金属を使って銃――ハンドガンが作れるんじゃないか？）",
        "『この魔術液体金属なら部品を作り出し、組み立て現代兵器――ハンドガンを生み出すことが出来るのではないか？』とオレは思ったのだ。",
        "（別に魔術師になる必要はないけど、魔術について一通り勉強する必要はあるな）",
        "（エル先生曰く、『魔力で壁を作るイメージ。相手の攻撃を拒絶、抵抗する感情を込めると上手く作れる』だっけ？）",
        "「すっー、はぁー、すっー、はぁー」",
        "「ＡＴ○ィールド、全開！」",
        "「おぉ！やった！できたぁぁ～～～ぁぁッ」",
        "「ごめん、ごめん。次は気を付けるよ」",
        "（えっと……『全身を満遍なく均一に魔力で包む』だったな）",
        "「すっー、はぁー、すっー、はぁー」",
        "「はぁッ！」",
        "「おぉ！これが肉体強化術の力か！本当に体が強化されるんだなぁぁ～～～ぁぁッ！？」"
    ],
    "スノー": [
        "（……ト……くん）",
        "（リ……リュート、ん……リュートくん）",
        "（しぃー！大きな声出さないで。みんな起きちゃうでしょ）",
        "（うるさくしたらみんな起きちゃうから静かにしてね。分かった？）",
        "（しぃー！ここでお話ししたらみんな起きちゃうでしょ。付いて来て）",
        "「……うん、あのねどうしてもリュートくんに聞きたいことがあって」",
        "「あのね、リュートくんはお母さんやお父さんに会いたいと思う？」",
        "「だから、リュートくんは自分を捨てたお母さんやお父さんに会いたいと思う？」",
        "「……今日、先生にリュートくんは『別に今更、会いたいと思っていない』って言ったでしょ？」",
        "「スノーはお父さんとお母さんに会いたいよ。会って、どうしてスノーを捨てちゃったのか聞きたい。お父さんとお母さんと一緒に暮らしたい……そう思うスノーは変なの？」",
        "「どうして？」",
        "「……うん、聞こえる。とくん、とくん、とくんって」",
        "「ほんとう？」",
        "「……スノーの方こそごめんね。リュートくんの気持ちも考えずに無神経なこと訊いちゃって」",
        "「だったらスノーとリュートくん、どっちも悪いんだよ。おあいこだね」",
        "「お詫びにリュートくんにだけ、スノーの夢を教えてあげる」",
        "「スノーはね。大きくなったら魔術師になるの。そして、お父さんとお母さんを捜しに北大陸に行くんだ。２人を見付けたら、どうしてスノーを捨てたのか訊くの。もし仲直りできたら一緒のお家に３人で住むんだ。これがスノーの夢」",
        "「……うん、ありがとうリュートくん」",
        "「もうちょっとだけリュートくんの胸の音聞いてていい？」",
        "「リュートくんのエッチ――っ」",
        "「リュートくん！」",
        "「うん、分かった。今度から気を付けるね」",
        "「だってリュートくんの匂い、とっても良い香りで落ち着くんだもん」",
        "「リュートくん、どこに行くの？」",
        "「わたしも一緒に行っていい？」",
        "「うぅぅ、そうだけど……」",
        "「……分かった。試射場でまたリュートくんのリボルバー、撃たせてくれる？」",
        "「もうちょっと、もうちょっとだけふごふごさせて」",
        "「うぅぅ……リュートくんの意地悪」",
        "「うん、また後でね」",
        "「え、えっと……」",
        "「じゅ、１５？」",
        "「うぅ～」",
        "「ほんとう？」",
        "「えっと、えっとね……８！」",
        "「えへへへ」",
        "「うん！ちゃんと足し算できるように頑張る」",
        "「…………」",
        "「リュートくんもちゃんと下の子の面倒みなきゃダメでしょ」",
        "「だったら、スノー達のおままごとを手伝って。役が足りないの」",
        "「遊んでくれないと、先生にリュートくんがお仕事さぼってたって言うから」",
        "「リュートくんはね、ペットのピンクスライム役ね」",
        "「「「リバーシ？」」」",
        "「リュートくんに勝って、今日は金色マルマル役をやってもらうんだから」",
        "「リュートくん、自分で作ったゲームなのによわーい」",
        "「むぅー、やな感じ！だったらリュートくんが負けたら、金色マルマル役の他に、スノーの命令をひとつ聞いてもらうからね！」",
        "「犬耳じゃなくて、狼！スノーは白狼族なんだから！」",
        "「うぅぅうぅ……負けました」",
        "「わ、分かってるよ。……夜、寝る時に触らせてあげる」",
        "「どうしたのリュートくん。顔、赤いよ。風邪でも引いちゃった？」",
        "「リュートくん！」",
        "「今日も魔術道具の実験に行くの？」",
        "「いいよ。そんな危険な玩具、触りたくない。リュートくんもいい加減、変な魔術道具作りなんて止めてよ」",
        "「とにかく気を付けてよね。わたし・・・は側に先生がいるからいいけど、リュートくんは違うんだから。あんまり無茶しちゃ駄目だよ」",
        "「また後でね、リュートくん。いってらっしゃい」",
        "「リュートくーん！」",
        "「我が手で踊れ氷りの剣！氷剣アイス・ソード！」",
        "「りゅ、リュートくん、あ、あり――」",
        "「わ、分かった！」",
        "「リュートくん、怖かったよ！リュートくん……ッ！」",
        "「リュートくんありがとう、スノー達を守ってくれて。ありがとう……」",
        "「だめでしょ、リュートくん先生にめいわくかけちゃ！」"
    ],
    "エル": [
        "「そう、なんですか……」",
        "「な、なんですか今の大きな音は！ひぃ……ッ！？」",
        "「皆さんは、来てはいけません！年上の子は、下の子をすぐ中へ連れて行ってください！」",
        "「リュートくん！貴方はいったい何をしたらこんなことになるんですか！」",
        "「手に灯れ癒しの光よ、治癒なる灯ヒール」",
        "「『ありがとう』じゃありませんよ！いったい何をしたらあんな大怪我を負うんですか！」",
        "「……リュート君が何を作っているのか知りませんが、みんなを騒がせて、心配をかけたお説教をしますのでちょっと応接室まで来てください」",
        "「わ、分かりました！自分で歩きますから耳を引っ張らないでください！」",
        "「それでは皆さん、これから魔術師の訓練を始めます」",
        "「リュート君、ちょうどよかった。今、呼びに行くところだったの」",
        "「実はリュート君に会いたいという方がいらっしゃっていて。応接室に来てもらえるかしら？」",
        "「……ッ」",
        "「リュート君のご両親や親類の人が来たわけじゃないの。ごめんなさい、変な誤解を与える言い方をして」",
        "「本当にごめんなさい。それでリュート君に会いに来たのは、先生の知り合いの商人さんなの」",
        "「薪はまだ少し余裕があるから、今日はいいわ。スノーちゃんは他の子のお手伝いをしてもらえるかな？」",
        "「マルトンさんはさっきも話した通り、私の知り合いなの。それで今日は町を通りかかったから挨拶をしに来てくれたんだけど、リュート君の作った『リバーシ』を見て是非、話を聞きたいと仰って」",
        "「いえ、心配はしてません。マルトンさんを信頼していますから」",
        "「確かマルトンさんのご専門は魔術道具関係ですよね？実は……リュート君、昔から魔術に興味があるんですが才能はなくて。ソレが引き金になって危ない魔術道具に傾倒したりしないでしょうか……」",
        "「―――、―――、――――」",
        "「――、――」",
        "「――！――、―――」",
        "「――――……」",
        "「――――！――――」",
        "「それじゃ皆さん、魔術師基礎授業を始めますよ」",
        "「授業で分からないところがあったら、すぐに聞きに来るなんてリュート君はまだ小さいのに頑張り屋さんですね」",
        "「あっ……」",
        "「その、あの、ですね……………………リュート君には魔術師としての才能はありません」",
        "「私が直接、リュート君がまだ赤ちゃんだったころに確認したので、間違いありません」",
        "「例え魔術師としての才能がなくても、決して嘆かないでください。魔術師になることだけがこの世界の全てではありません。先生はこの孤児院で何人もの、多くの子供達を見てきました。リュート君と同じように魔術師としての才能がなくても商人として大成した子や職人として独り立ちした子なんかもいっぱいいます。大抵そういう子は魔術師になる以上の幸せを見付けるものです。しかし、才能がないのに魔術師になるのを諦めきれず、現実と折り合いをつけられなくて不幸になった子達も何人も見てきました。リュート君は良い子ですからないとは思いますが……現実をちゃんと見据えて、身の丈に合った人生設計を立ててくださいね」",
        "「そうですね……Ｃ級ぐらいですかね」",
        "「いい返事ね。それじゃ先生、この後まだ用事があるから行くわね」",
        "（オレには魔術師の才能はないのか……普通、こういう転生物語って、主人公に魔術の才能があったり、小さい頃から鍛えて魔力量を莫大にするとかじゃないのかよ）",
        "「もっと全身を満遍なく均一に魔力でおおってください。偏りがあると無駄に消費して、すぐに魔力切れをおこしますよ」"
    ],
    "おばちゃん": [
        "「――――――、―――」",
        "「――、――――」"
    ],
    "魔法の授業の生徒": [
        "「我が手に灯れ炎の槍！炎槍フレイム・ランス！」"
    ],
    "孤児院出身の生徒": [
        "「は、はい。頑張ります」"
    ],
    "リュートと同い年の孤児院の少女A": [
        "「「「リバーシ？」」」"
    ],
    "リュートと同い年の孤児院の少女B": [
        "「「「リバーシ？」」」"
    ],
    "マルトン": [
        "「初めまして、リュート君。僕は商人をしているマルトンだ」",
        "「エル先生の言う通り、歳のわりにしっかりした受け答えをするんだね」",
        "「本当はエル先生に挨拶をしに来ただけだったけど、他の子達がリバーシで遊んでいるのを見てね。『これは絶対に売れる！』と僕の商人の勘に響いたんだ」",
        "「なんだい、何でも聞いてくれ」",
        "「確かに我々商売人にとって騙し合いなどは日常茶飯事。だが、さすがに子供から盗んで荒稼ぎしたと分かったら同業者から叩かれ、僕の商売人としての信用は大打撃を受ける。商売人が信用を失うということは破滅と同義だ」",
        "「それにエル先生には事故で大怪我をした僕を、治癒魔術で助けてもらった恩がある。そんな命の恩人の子を騙すマネなどできるはずがない」",
        "「ありがとう！リュート君ならそう言ってくれると信じてたよ」",
        "「リュート君はリバーシの開発者ですが、まだ５歳。契約書の内容確認とサインはエル先生にしていただいてもよろしいですか？」",
        "「リバーシ権利の譲渡金や契約内容は、商人の誇りに賭けて嘘偽りない適正価格、内容を提示させて頂きます。ですが、もし先生にご不満があるならすぐに言ってください。２人で時間をかけて内容を詰めていきましょう」",
        "「では近日中に金額と契約を書面におこしますね。それと――もうひとつ、話をしてもよろしいでしょうか？」",
        "「リュートくんさえよければ、うちに弟子としてこないか？」",
        "「エル先生とリバーシをしながら、君の話を聞いたんだ。小さい頃から優秀で、この孤児院始まって以来の天才だって。最初は先生の贔屓目もあるだろうな、と思っていたが実際話してみてそれ以上のものを感じた。君なら僕の下で１０年も勉強すれば、商人の世界でいい所まで行ける。だから、僕の弟子にならないか？」",
        "「もちろん無理強いはしない。でも、リュート君にはその才能がある。僕が言うんだから間違いない」",
        "「大丈夫です。そこは僕がしっかりと手綱を握りますから。それに僕もリュート君ぐらいの頃は魔術師に憧れまして。将来、『５種族英雄のようになるんだ！』って鼻息を荒くしていたものです。才能がなかったのですぐに挫折してしまいましたが。だけど諦めきれず、こうして魔術道具関連の仕事に就いたんです。むしろ、そういう悔しさが仕事を成功させる鍵だと僕は考えてます。むしろその話を聞いて、僕はますますリュート君を弟子にしたくなりましたよ」",
        "「そうだともリュート君。どうだい、商人に少しは興味が湧いたかい？」",
        "「もちろん取り扱っているが……」",
        "「量によるね。どれぐらい欲しいんだい？」",
        "「……今、店にひと樽分はあるが、今回の権利代ではとても」",
        "「リバーシの改良アイデアはともかく、独占できる方法などあるのか！？」",
        "「公印を？」",
        "「な、なるほどたしかにこれなら……」",
        "「ま、待ってくれ！案をメモにまとめるから！少し待ってくれ！」",
        "「い、いや十分だ。この案が上手くいけば、むしろ先程のリバーシ権利譲渡代は別途払わせていただくよ。リュート君も稼いだ金額全部を自分で使ったのでは、立場がないだろ？」",
        "「……君は本当に５歳なのかい？」"
    ],
    "マルトンの部下": [
        "「念のため中身が間違っていないか、確認してもらってもいいですか？」",
        "「いえいえ、これが仕事ですから。旦那さまから『よろしく』とお伝えするように、と」",
        "「分かりました。自分はこれで」"
    ],
    "川上で遊んでいた子供": [
        "『きゃぁぁッ！』"
    ]
}