{
    "ビアトリス・ウォルトン": [
        "「大変申し訳ありませんが、私には心当たりがございません」",
        "「タルトのお店でのことでしたら、あそこには五人のグループで来ていたのです。彼と私の他に女生徒が二人、男子生徒が一人一緒におりました。やましいことは何もありません」",
        "「向かい合ったベンチに腰掛けて、普通におしゃべりしているだけです。あの通り壁もない開放的な場所ですし、逢引きという表現は不適当かと存じます」",
        "（プライド、なのかしらね）",
        "「もう一度申し上げますが、彼は単なるお友達です。会話する時はきちんと距離を保っていますし、王太子殿下の婚約者として、恥じるような真似はなにひとつしておりません。昨日は五人のグループで一緒に出かけたのです。二人きりで出かけたことはただの一度もございません」",
        "「アーネストにこれ以上嫌われないために、もう二度と彼には会わないと今すぐ誓った方がいい」",
        "「……私は問題視されるようなことではないと思います。それに親族でもない異性と一緒にいたのは、アーネストさまも同じではありませんか」",
        "「もちろん存じておりますが、昨日出かけていたのは生徒会の仕事ではないでしょう？」",
        "「いえ、けしてそのような」",
        "「はい？」",
        "「申し訳ありませんが、それは承服できません」",
        "「彼は大切なお友達です。生徒会の手伝いはどなたか別の方にお申し付けください」",
        "「以前はそうでしたが、今はその、色々と忙しいので……もっと他に相応しい方がいらっしゃると思います」",
        "「雑用でもいいから手伝わせて欲しい」",
        "「それはもちろん分かっております」",
        "「勝手にしろ」",
        "（それにしても）",
        "「なぜですの？」",
        "「ええまあ、言われましたわね」",
        "「ええ、そのようなことを色々と。……それで私、少し迷っておりますの」",
        "「いえ、あの方と上手くやっていくのは諦めたので、そちらはもういいんです」",
        "「ただこうしてお会いすることが、カイン様の御迷惑になるのではないかと気になって」",
        "「ですが私と一緒にいると、カイン様がアーネスト様の不興を買うことにもなるかもしれません」",
        "「そうですか？」",
        "「あのときはアーネスト様ばかり見て、視野狭窄に陥ってたんです。アーネスト様に受け入れていただけなければ、自分には何一つ残らないような気がして必死でした。でもカイン様の言葉でふっと気が楽になって、改めて周囲を見回してみたら、学院にはいろんな方がいるって気づいたんです。おかげさまで、今は素敵なお友達ができました。マーガレットに、シャーロットに……それからカイン様も。だからアーネスト様にどんな風に思われても、一人じゃないから大丈夫って思えるようになりましたのよ」",
        "「図々しかったでしょうか。私はすっかりそのつもりだったのですけど」",
        "「ええ、こちらこそ。カイン様」",
        "「それでは、そろそろ教室に戻りますわ。マーガレットたちも登校している頃ですし」",
        "（なんでアーネスト様がこんなところに……まさか、わざわざ私たちの様子を見に来たの？）",
        "「はい」",
        "「それは……ありがとうございます」",
        "「じゃあ、今日はそれをいただきます」",
        "「私は杏とブルーベリーをいただきました。どちらも美味しかったです」",
        "「はい……」",
        "「いえそんな、気になさらないでください」",
        "「本当に申し訳ありませんが、その件についてはやはり承服できません」",
        "「はあ」",
        "「失礼ですが、なぜ私なのでしょう。私よりもっと適した方がいらっしゃるのではないでしょうか」",
        "「やりたくないから」",
        "「……少し考えさせていただけますか」",
        "「……それは本当にアーネストさまがおっしゃっていたことなんですか？」",
        "「分かりました。貴重な情報を教えて下さって感謝します」",
        "「強引に婚約者におさまった」",
        "「私は殿下と結婚したいわ！」",
        "「分かりました。じゃあ私のことはトリシァって呼んでください……アーネストさま」",
        "「自分は望まれて婚約者になったのだ、今はこじれているけど、きっとまた元のように笑い合える関係に戻れるはずだ」",
        "「そうね、私もマーガレットお勧めの杏にするわ」",
        "「美味しいわ……！」",
        "「あ、いえ」",
        "「え、ち、違います！」",
        "「……美味しいです」",
        "「以前にもお会いしたことはありませんか？」",
        "（どうかこちらに気付かれませんように）",
        "（なんなの一体、なんでそんな目で見られなきゃならないの？）",
        "「ああ、そうだなマリア」",
        "（なにか面倒なことにならなければいいけれど……）",
        "マーガレット」",
        "「シャーロット」",
        "「はい、なんでしょう」",
        "（……考えるのはやめましょう。あの人の行動の意味なんて、考えてもどうせ無駄なんだもの）",
        "（本当に……なんでこんなことになってしまったのかしら）",
        "（本当に、私のなにがそんなに……）",
        "「違います」",
        "「違いますから放っておいてください」",
        "（今のはいったい……）",
        "「はい、今は少し忙しいので」",
        "「……アーネストさまがおっしゃっていた仕事は、別に私でなければできないものではありませんでした。アーネストさまは大変人望がおありですから、自ら進んで手伝いたい生徒は大勢いますし、そういう方々の方が適任かと考えました」",
        "「はい？」",
        "「それはもちろん、わきまえております」",
        "「マーガレットさま、シャーロットさま。一緒にお昼をいただいてよろしいかしら」",
        "「ええ、もちろんですわ」",
        "「アーネストさまと一緒にいただくので」",
        "「私ってそんなにとっつきにくいイメージだったのかしら」",
        "「そうね。私はいつもアーネストさまにばかりかまけて、他の方々とあまり交流を持とうとはしなかったものね。でもアーネストさまはあの通りご迷惑なようだし、私も無駄な努力はやめて、私なりに学生生活をもっと楽しもうと思ったの。だからお二人とも、これからも仲良くしていただけると嬉しいわ」",
        "「美味しそうね、ぜひご一緒させていただきたいわ」",
        "「ふふふ、マーガレットさまはお兄さまがいらっしゃるの？」",
        "「……それじゃあ、背が高くて見事な赤毛の男子生徒について、お兄さまからお聞きになったことはないかしら」",
        "「メリウェザー辺境伯家……」",
        "「昨日ちょっと失礼な態度を取ってしまったの。もしお兄さまと親しいのなら、私が申し訳なく思っていると伝えていただけたらと思ったのだけど、一匹狼なら仕方ないわね」",
        "「アーネストさま……」",
        "「アーネストさま？」",
        "「ご一緒しないことは言伝したはずですが、もしかして伝わっておりませんでしたか？」",
        "「これからはお友達といただくことにしましたの」",
        "「はい、同じクラスの女生徒です」",
        "「申し訳ございません。アーネストさまのご迷惑も考えずに強引に約束を取り付けたことについては深く反省しております。もう二度と致しませんので、どうかお許しくださいませ」",
        "「それでは失礼いたします」",
        "（図書室にでも行って、読むものを借りてこようかしら）",
        "「あの……」",
        "「待ってください！私、一昨日のことを謝りたいと思ってましたの」",
        "「はい。せっかく心配して下さったのに、失礼な態度を取ってしまって申し訳ありませんでした」",
        "「貴方のおかげですわ。私のせいじゃないと言われて少し吹っ切れましたの」",
        "「それは良かった」",
        "「あの、カイン・メリウェザーさまですよね、メリウェザー辺境伯家の」",
        "「ごめんなさい」",
        "「一昨日メリウェザーさまは、あいつがああいう態度を取るようになった、とおっしゃってましたよね」",
        "「意外でした。この学院の生徒で、私とアーネストさまの仲が良かった頃のことをご存知の方がいらっしゃるとは思わなかったものですから。メリウェザーさまは、昔のことをお父様からお聞きになったのですか？」",
        "「話しづらいことなのですか」",
        "「殿下が私にあんな態度を取る理由」",
        "「それは、まあ」",
        "「……でもメリウェザーさまが話しづらいことなら、無理にお聞きしませんわ。私が原因じゃないと分かっていれば十分です」",
        "「お世辞でも嬉しいですわ、メリウェザーさま」",
        "「分かりましたわ、カインさま。では私のことはビアトリス、と」",
        "「もちろんです。あんなことは一度きりですわ。カインさまも、ちゃんと授業は出るべきですわよ」",
        "「ええ、またお会いしましょう、カインさま」"
    ],
    "アーネスト": [
        "「なんで俺がわざわざ来たのか、分かっているな？」",
        "「とぼけるのはよせ。気付かれていないとでも思っていたのか？昨日赤毛の男と一緒にいただろう」",
        "「毎朝あずまやで逢引きしているとの噂も聞いているぞ。まさかと思って聞き流していたが……それも本当だったんだな？」",
        "「君は俺の婚約者なんだぞ。少しはわきまえたらどうなんだ」",
        "「たとえ他の人間がいようと、婚約者の居る身で親族でもない異性と共に出かけるのが問題だと言っている」",
        "「マリアは生徒会のメンバーだ」",
        "「君は俺が生徒会の人間と親睦を深めるのが気に入らないのか？」",
        "「もしかして、生徒会に選ばれなかったことを未だに根に持っているのか？」",
        "「分かった。それじゃ君に生徒会の手伝いをさせてやろう」",
        "「雑務が多くて人手が足りないから、ちょうど手伝いを入れようと思っていたところだったんだ」",
        "「嬉しいだろう？」",
        "「――その代わり、もうあの男とは関わるな」",
        "「なんだと？」",
        "「……君は生徒会のメンバーに加わりたいんじゃなかったのか？」",
        "「あとから入れてくれと言ってきても遅いんだぞ」",
        "「メンバーを増やすつもりはない。俺の婚約者だからと言って調子に乗るな」",
        "「俺に公私混同させるつもりか」",
        "「ビアトリスが男性と一緒だったから」",
        "「ここで君とお茶をするのも久しぶりだな」",
        "「あの店のタルトを買いに行かせたんだよ。とても美味しかったから、トリシァと一緒に食べたいと思ってね」",
        "「さあ、好きなものをどうぞ、お姫様。俺はこの前、桃のタルトを食べたが美味かったよ」",
        "「トリシァは前は何を食べたんだ？」",
        "「ふうん、二種類食べたのか」",
        "「じゃあ、俺は杏にしてみるよ」",
        "「うん、こいつは美味いな」",
        "「ところでさっきのことなんだが、母が余計なことを言ったようで悪かったな。君に断られたことをつい漏らしてしまったら、なんだか大げさにとらえられてしまったようなんだ」",
        "「ありがとう。相変わらずトリシァは優しいな。――それで、その生徒会の手伝いについてだが、改めて君に頼みたいと思っているんだ」",
        "「いや誤解しないでくれ、もう君の交友関係に口を出すつもりはない。この前君たちの話しているところを偶然見かけたんだが、確かにいかがわしい雰囲気ではなかったな。聞くところによれば、あの赤毛の青年はなかなか優秀な学生のようだし、友達として付き合う分には別に問題はないだろう」",
        "「今回申し出ているのは、前とは全く別の話だ。何かとの引き換えではなく、ただ単に人手が足りないから、君に手伝ってほしいんだよ」",
        "「何を言っているんだ、君は成績上位者で優等生だろう？君より適任はいないくらいだ。……いや適任かどうかは関係ないな。俺がトリシァに近くで手伝ってもらいたいんだ。駄目だろうか」",
        "「近くで自分を手伝ってほしい」",
        "「ああ、もちろん、君の気持ちが固まるまでいくらでも待つよ」",
        "「婚約者になったんだから、これからは殿下じゃなくてアーネストって呼んでほしいな」",
        "「分かったよ、トリシァ」",
        "「ああ」",
        "「うん」",
        "「ああ、なかなか美味かったよ」",
        "「いや……なんでもない」",
        "「降ろした方が可愛いと思うな」",
        "「待てビアトリス」",
        "「……先日出た薬学の課題についてだが」",
        "「口を利くのも嫌だ」",
        "「母上、あまり余計なことを言わないでください」",
        "「生徒会の件は俺と彼女の問題ですから、母上に心配していただく必要はありませんよ」",
        "「婚約者をお茶に誘いに来たんです。王妃教育はそろそろ終了の時間でしょう？トリシァを借りて行きたいのですが、構いませんよね、母上」",
        "「――トリシァ、お茶の誘いに来たよ」",
        "「……なぜ昼に来なかった」",
        "「来ないことは聞いたが、その理由については聞いてない」",
        "「お友達？」",
        "「自分から一緒に昼食を取りたいと言い出したくせに、ずいぶんと勝手な話だな」"
    ],
    "陰口の令嬢A": [
        "「え、ええ本当ですわよ。ビアトリスは実家の力で強引に俺の婚約者におさまったんだ、俺が望んだことじゃないって、殿下ははっきりそうおっしゃってましたわ！」"
    ],
    "陰口の令嬢B": [
        "「そうですわ。私もはっきり聞きましたもの」",
        "「ビアトリスにはいつも付きまとわれて迷惑してるっておっしゃってましたわ」"
    ],
    "陰口の令息A": [
        "「俺はもっと溌溂として可愛い娘が好きなんだともおっしゃってました」",
        "「できるものなら婚約解消したいけど、あいつが俺に執着してるから無理だって――」"
    ],
    "アメリア王妃": [
        "「ところでビアトリスさん、貴方、あの子から生徒会の手伝いを頼まれたのに断ったそうね」",
        "「まあ、忙しいのはむしろアーネストの方でしょう？王太子としてのお勉強に加え、生徒会のお仕事までやっているのだから。そのアーネストが手伝ってくれと頼んでいるのに、断るなんていったいどういう了見なのかしら。王妃にとって一番大切なお仕事はお世継ぎを産むことだけど、二番目に大切なお仕事は陛下をお傍で支えることなのよ？未来の王妃になろうという人が、未来の国王を支える仕事を『忙しい』と言って断るなんて、到底考えられないことだわ。貴方、その辺りをどう考えているのかしら」",
        "「アーネストが貴方が相応しいと選んだのでしょう？なら貴方がそれに異を唱える理由がどこにあるのかしら。ねえ、こんなことはあまり言いたくないのだけど、貴方少し調子に乗っているのではなくて？まさかとは思うけど、自分の力でアーネストが王太子になれた、などと勘違いしているのではないでしょうね」",
        "「確かにウォルトン家は古い血を受け継ぐ名門だし、それを誇りに思うのはけして悪いことではないわ。だけどあくまで臣下は臣下なのだから、そこはきちんとわきまえなきゃ、ね？貴方はそれをきちんと理解している賢いお嬢さんだと思っていたのだけど、私の勘違いだったのかしら」",
        "「本当にそうかしら。数多いる令嬢の中から、貴方がアーネストの婚約者に選ばれたこと、それは望外の幸運なのよ？まずはそこに感謝しなくてはいけないのに、当たり前のように思っては――」",
        "「まあアーネスト、なぜ貴方がここに？」",
        "「……仕方ないわね」"
    ],
    "招待された令嬢たち": [],
    "ビアトリスの父親": [
        "「王家からお前をアーネスト殿下の婚約者に迎えたいとの打診があった」",
        "「まだ正式な申し込みじゃないから、お前が嫌ならお断りしても構わないよ」"
    ],
    "クリフォード": [],
    "一般生徒たち": [
        "「まあ追いかけ回してみっともないこと」"
    ],
    "陰口の令嬢D": [
        "「迷惑がられているのが分からないのかしら」"
    ],
    "陰口の令嬢E": [
        "「アーネスト殿下がお気の毒ね」"
    ],
    "陰口の令嬢F": [],
    "カイン・メリウェザー": [
        "「もう来ないかと思ってた」",
        "「一昨日あいつが凄い目で睨んできたからな、君になにか言うんじゃないかと」",
        "「俺に近づくなって？」",
        "「そうか……まあ正直な話、あいつと上手くやっていきたいなら、俺と関わるのは止めた方がいいかもな」",
        "「いいや？俺は君と話すのは楽しいし、迷惑なんてことはない」",
        "「それは全く心配ない。あいつが俺に何かしてくることはないよ」",
        "「それより君の方が心配だ。あいつの機嫌を損ねるような真似をして、君は本当に構わないのか？」",
        "「本当に構いません。アーネスト様はどうせ私がなにをやっても気に入らないのですもの。あれこれ気をもむだけ無駄ですわ」",
        "「ははっ、そりゃあいい」",
        "「……しかし変わったな、君は」",
        "「ああ、前はこう悲壮感が漂っていて、今にも折れてしまいそうだった」",
        "「友達……か」",
        "「いや、嬉しいよ。うん、俺と君は友達だな。これからもよろしく頼むよ、ビアトリス」",
        "「あいつが俺に何かしてくることはない」",
        "「いや、面白そうだから便乗させてもらったんだ。俺も甘いものは嫌いじゃないしな」",
        "「じゃあ俺はそれにするよ」",
        "「なんだ？」",
        "「もしかしてこっちも食べたいのか？」",
        "「遠慮するな、ほら」",
        "「どうだ？」",
        "「それは良かった」",
        "「ビアトリス・ウォルトン公爵令嬢。君がさぼるとは意外だな」",
        "「……もしかして、泣いていたのか？」",
        "「しかし」",
        "「……分かったよ。邪魔をして悪かった」",
        "「ただ仮に君が泣いてる原因があの王太子殿下なら、これだけは知っておいてほしい。ビアトリス嬢、君はなにも悪くない。あいつがああいう態度を取るようになったのは、あいつ自身の問題だ」",
        "「謝る？」",
        "「別に気にしていない。……それより、なんだかこの前よりだいぶ元気そうだな」",
        "「確かにそうだが……ああ、この髪色で分かったか」",
        "「別に謝るようなことじゃない。この髪はそれなりに気に入ってるんだ」",
        "「ああ、そう言った」",
        "「いや、それは……実は少々込み入った事情があってな」",
        "「まあな。しかし君が聞きたいのなら説明しよう。あいつが君にあんな態度を取る理由にも関わることだし、君には知る権利があるからな」",
        "「知りたいだろう」",
        "「そうか。感謝するよ、ビアトリス嬢。あいつは本当に馬鹿だ。君のような婚約者がいて、自分がどれだけ恵まれているのか分かっていない」",
        "「カインでいい」",
        "「ビアトリス、そろそろ予鈴がなるぞ。君はまさか今日もさぼるつもりじゃないだろう？」",
        "「分かったよ。――それじゃあ、また」"
    ],
    "マーガレット・フェラーズ": [
        "「兄も一緒でいいかしら」",
        "「兄がご迷惑かけてすみません、メリウェザーさま」",
        "「あらお兄さま、杏の方が美味しいわよ」",
        "「じゃあ私はそれにするわ。ビアトリスはどうする？」",
        "「そうでしょう、そうでしょう」",
        "「いいじゃない、シャーロットだって自分が紹介した本が面白いって言われて得意がっていたくせに」",
        "「甘味だって同じことよ！」",
        "「ビアトリス」",
        "「シャーロット」",
        "「もちろんですわ、ビアトリスさま」",
        "「それにしても、ビアトリスさまとこんな風に過ごせるなんて夢みたいだわ」",
        "「ええ、だって女神みたいにお綺麗だし、マナーも所作も完璧で、お勉強だってできるでしょう？だから私たちなんかとお話ししてもつまらないのかなって思ってましたのよ」",
        "「もちろんですわ。それじゃ今度の週末、一緒にスイーツのお店に行きませんこと？ラグナ通りに新しくできたお店のタルトが絶品なんですの。シャーロットと一緒に行きましょうって話してたんですけど、ビアトリスさまもいらしてくださったらきっと楽しいですわ」",
        "「ええ是非。うちの兄も大好物で、この前なんか男子学生の集団で食べに行ったんだそうですの。熊みたいな集団に押しかけられて、お店の人は目を白黒させていたんだとか」",
        "「ええ、私のひとつ上です」",
        "「背が高い赤毛の方？それならたぶんメリウェザー辺境伯家のカインさまですわね。なんでも辺境伯の庶子で、最近になって辺境伯家に引き取られて、学院に編入してきたそうです。そのせいかいつも一匹狼で、あまり人と関わろうとしないんだとか。授業もさぼり勝ちで、そのくせ成績はトップなのがムカつくってうちの兄がぼやいてましたわ」",
        "「それで、その方がどうかしたんですか？」",
        "「一応兄に頼んでおきますわ。親しくない相手でも平気で話しかける能天気な男ですから」"
    ],
    "シャーロット・ベンディックス": [
        "「マーガレットったら、なんで貴方が得意げなのよ」",
        "「あれは……だってそういうものでしょう？好きな作品が褒められると本好きとしては嬉しいものよ」",
        "「ビアトリス」",
        "「マーガレット」",
        "「ビアトリスさまとご一緒できるなんて嬉しいですわ。私たちはいつもテラスでいただいているのですけど、ビアトリスさまもそこで構わないでしょうか」",
        "「ねえ、ビアトリスさまってこんなに気さくな方だったのね」",
        "「そうそう、完璧すぎて近寄り難いというか、私たちがお声をおかけしていいものか迷ってしまって。それに勇気を奮ってお誘いしても、ビアトリスさまはいつも――」",
        "「すごく泣けるから読んでみて！」"
    ],
    "チャールズ・フェラーズ": [
        "「前にマーガレットに頼まれて伝言を伝えたことがあっただろ。それがきっかけで話すようになったんだが、こいつイケメンの割にいい奴なんだ」",
        "「ここのタルトは絶品だぞ。ちなみにブルーベリーがお勧めだ」"
    ],
    "メリウェザー辺境伯": [],
    "アレクサンドラ前王妃": [],
    "カインの母親": [],
    "マリア・アドラー": [
        "「ね、アーネストさま、すごく美味しかったでしょう？」",
        "「そんなこというならシリルはもう誘わないからね！」",
        "「ふふっ、ありがとうレオナルド」",
        "「早く行きましょうよアーネストさま、この後はみんなでお芝居を見るんですからね！」"
    ],
    "シリル・パーマー": [
        "「僕には少し甘すぎましたね」",
        "「どうかなさったんですか？アーネスト殿下」"
    ],
    "レオナルド・シンクレア": [
        "「俺は美味かったぜマリア」"
    ],
    "ウィリアム・ウェッジ": [
        "「うん、僕もこういうのは好きだな。マリアはいいお店知ってるね」"
    ],
    "陰口の令嬢G": [
        "「ビアトリスさまったら、よっぽどアーネスト殿下に嫌われているのね」"
    ],
    "陰口の令息B": [
        "「ビアトリス嬢は人間性に問題があるから、生徒会にふさわしくないと判断されたのだろう」"
    ],
    "下級貴族たち": []
}