{
    "カミーラ": [
        "「何をしたんだ！？」",
        "「姓があるのか！？」",
        "「あ、ナオキ。起きてきたわね」",
        "「ろく！じゅう！？」",
        "「ま！ほう！？じん！？」",
        "「ナオキ！」",
        "「いろいろ聞くことがあるんだけど！」",
        "「ただいまー！」",
        "「何それ、地味ね」",
        "「そんなことより、ほら、明日のデート用に服を買ってきてあげたよ、ナオキ！」",
        "「そ、そ、そんな褒められても…そお？これなんだけどね。男のセクシーさ爆発ッて感じでしょ。これなら、彼女もイチコロよ！」",
        "「これスゴくない！この服を着たら町中があなたに振り向くのよ！」",
        "「私がそこまで行くのに何年かかったことか」",
        "「薬学はレベル５からが上がりづらいからな」",
        "「くそっ！ドーピングだ！高レベル者の横暴だ！」",
        "「お前、こんなものをこんな粗末なビンに入れていいのか？」",
        "「……せめて、洗って乾かしたビンにしてくれ！そうじゃないと私の中で納得がいかなすぎる！」",
        "「もっと丁寧に扱え！」",
        "「そうかそうか」",
        "「得をしたのか損をしたのかわからないぞ」",
        "「険しい顔をしてどうしたね？腹が痛いのかい？」",
        "「役所からたくさん報酬を貰ったんだろ？少しくらい贅沢しても罰は当たらないよ」",
        "「呆れた奴だな、君は。なら、裁縫スキルを持っている人を探せばいいじゃないか？なんだったら、ギルドで依頼をしてみるってのもいい」",
        "「ん～、まぁ牧場の奥さんや工房を持ってるところの人なら持ってるかもしれないね。服がよく破けるはずだから」",
        "「なんじゃなんじゃ？回復薬でも作る気か？」",
        "「それはエルフの秘術を教えろ、と言ってるのか？」",
        "「お主、調合スキルをレベル３以上まで上げておるか？」",
        "「なら、薬学というスキルが現れておるはずなのじゃが」",
        "「まぁ、そうじゃな。あとはうちにある本を貸してやろう」",
        "「実はの、薬学スキルは本を読んで実際に作るとスキルポイントを消費せずにレベルが上がることがあるんだ。スキルポイントがもったいないなら、先に本を読んでおくことをすすめるぞ」"
    ],
    "ナオキ": [
        "「じゃ、２人とも奴隷から解放するね」",
        "「なら、２人の仕事を見つけて、衣食住が問題なく生活できるようになれば解放するからそのつもりで」",
        "「コムロ・ナオキだ。コムロが姓で、ナオキが名前だ」",
        "「そう言われてもなぁ。奴隷なんて初めてだから、勝手がよくわからないんだ。ふんわりやっていくつもりだから、あんまり期待しないでくれ」",
        "「いや、だから仕事と生活が…」",
        "「んー、わかったわかった。今はきっとそういう気分なんだろう。側で仕えてくれていいよ。ただ、あんまりそういう堅苦しいのは好きじゃないので二度とやらないように。もっとフランクに接してくれ」",
        "「バルザックもな」",
        "「いやいや、このくらいでもいいから、セーラも真似するように」",
        "「で、だ。飯は食ったから、２人の着るものと寝床だな」",
        "「いや、まぁ、バカにされても俺は気にしないし、軒下で寝かせるつもりはない。ただ、この家で使ってない部屋はないので、違う場所に住んでもらうことになると思う」",
        "「そこら辺もふんわりやっていこう。必要になったら家を借りるつもりだ。その前にお前たちの働く場所が見つかるかもしれないしね。ということで先に服を買いに行こう！」",
        "「欲しいものがあれば、言ってくれ」",
        "「いいんだよ、セーラ。それも買おう、バルザック。セーラはいいのか？じゃ、そのリボンを貰おう」",
        "「バカにされても俺は気にしない。それよりバルザックの腹の方が心配だ」",
        "「虫除けの薬が大量に必要になったみたいなんだ」",
        "「じゃあ、一緒に食卓を囲んだ初めての主人と奴隷だな。さあ、腹も減ったろ、食おう！」",
        "「セーラ、椅子に座って。これは命令だ」",
        "「一緒に食べたほうが美味しいんだ。頼むから食べてくれ」",
        "「セーラの寝床だよ」",
        "「セーラ！ちょっともうめんどくさい！いいか！俺はこの世界のことを何にも知らないし、奴隷とご主人様の関係も知らない。正直どうでもいい！でもな、今お前は俺の奴隷だろ！黙って俺の言うことを聞け！わかったな！」",
        "「よしっ！じゃ寝ろ！」",
        "「おはよ」",
        "「寝れた？」",
        "「なに？」",
        "「はぁあ！？なんでそうなるんだ？」",
        "「あ、そうか。奴隷だからそういうことしてもいいんだっけ。忘れてた。でも、まぁいいや、そういうのは。好きでもない女としても虚しいし」",
        "「そうか？慣れてくれ」",
        "「おはよう。早いな」",
        "「え？客？だれ？」",
        "「マジで？デートは３日後のはずなんだけどな」",
        "「おはよう、カミーラ」",
        "「おはよう。デートは３日後じゃなかった？」",
        "「そう。とりあえず、膀胱が破裂しそうなんで、便所行ってから聞くわ」",
        "「なに？どうしたの？」",
        "「あ、内緒だったっけ？まぁ、でもデートぐらいするよね？」",
        "「そうかぁ。とりあえず誤解を解いておいたほうがいいかな」",
        "「で、ギルドの受付嬢のアイリーンさんが俺に何か？デートは３日後だというのにプランで頭がいっぱいになっちゃったかな？ただ俺がこの町に詳しくないから、適当に案内してくれるだけでいいんだよ。ただそれだけだよ。別に手をつないだり、腕を組んで恋人みたいにしてくれって言うんじゃなくてね」",
        "「そのことじゃないのね。じゃあ何かな？」",
        "「ああ、あの蜂の魔物のことね」",
        "「頑張ってください」",
        "「俺に？なんで？」",
        "「さ、さあ？」",
        "「セ、セーラ？」",
        "「でも、それは戦闘系のスキルを身につけた人なんじゃありませんか？俺は基本的に探知スキルとか調合スキルにポイントを割り振っているので…」",
        "「セーラ！ちょっと黙って！」",
        "「バルザックも黙れ」",
        "「はい、じゃあ、やります」",
        "「はい！」",
        "「何かあったのか？」",
        "「たしか、Ｆに上がるのに、ゴブリンの耳を１０個だったっけ？あとはギルドの教官と戦うなんてのもあったよな？悪いけど、俺には向いてないよ。そういうのは、バカにしたい奴はバカにさせとけばいいじゃない。俺は気にしないよ。それより見てくれよ、これ！」",
        "「これは、中身を変えれば、殺虫剤を噴射したり、色を塗ったり、香水をかけたり出来るものなんだ。どうだ、スゴイだろ！」",
        "「な！酷い！せっかく１日かけて作ったというのに！」",
        "「そうだよ！全く酷い奴隷たちだ！主人の偉業を讃えないとは」",
        "「全く、この素晴らしさがわかってくれる人間はいないのか！」",
        "「え！？なんて気が利くんだ、カミーラは！これからはエルフ史上最大の賢者と称えることにするよ」",
        "「すまない、カミーラ。君のセンスには付いていけないようだ。これからはエルフ史上最悪のファッションリーダーとして名を馳せていってくれたまえ」",
        "「そして、衛兵に逮捕されるわ！もうダメだ！聞いちゃいられない！晩飯を食べて、とっとと寝よう！」",
        "「全部かな。この世界がなんて呼ばれているのか？この国の名前、町の名前、隣町に行くには？戦争は起こっているのか？俺は本当にこの町で生活するだけの知識しか持ってないんだ」",
        "「あ、そうだ。聞いとかなきゃいけないことがあったんだ」",
        "「奴隷のことなんだけどさ。前いたところでは奴隷なんて見もしなかったんだ。それで扱いに困っててさ、できれば早いところ仕事を見つけて解放したいんだけど、それって変なことかな？」",
        "「そうかぁ、気長に待つか。ギルドでいい仕事でもあれば教えてよ。犬の老獣人かゲッコー族の鑑定スキル持ちでも出来ることなら。セーラなんかもう呪いはないんだし、結構役に立つはずなんだ」",
        "「本当！？ぜひぜひ、住むところがあって食べ物に困らないようなところならどこでもいいよ」",
        "「今日はありがとう。いろいろこの世界のことが知れてよかったよ。それにあの件もよろしくね」",
        "「いいんだよ。持ってても、ろくな事に使わないからさ。じゃ、今日は本当にありがとう！」",
        "「なにか？」",
        "「依頼？俺みたいな初心者に依頼なんてあるんですか？」",
        "「ええ、ほとんど町の外には出てないですよ」",
        "「まぁ、大丈夫です」",
        "「ごめんくださーい…」",
        "「あ、いや、あのー。上の蜂の魔物の対処法が知りたいだけなんですけど…」",
        "「なんだって言われると、害虫駆除の者なんですけど…」",
        "「呪われたっていうのは？」",
        "「いいだろ？また作ればいいんだし」",
        "「魔石の粉は手に入れられないか」",
        "「いや、実験をしたかったんですが…」",
        "「ええ、魔法陣学の…」",
        "「いやいや、魔法の練習です。生活魔法の！実はクリーナップを習得したくてですね。将来はお屋敷の執事を目指しているんです！」",
        "「わかりました！ありがとうございます」",
        "「火をつける道具はないか？」",
        "「俺は冒険者になって日も浅く、魔法の才能もないから使えない」",
        "「毒を食べたマスマスカルの死体を燃やしたいんだ」",
        "「一応、食に困った人が見つけたら食べかねないので、布に『毒』と書いてくれ」",
        "「ま、大丈夫だろう」",
        "「いや、倒してない。どうしてそんなことを聞くんだ？」",
        "「さて、困ったことになった」",
        "「全くだ。君たちは俺の奴隷なのに、何故俺が不利になるようなことを言うのか。いいか、俺は焦らず、地道に、ひっそりと、のんびり暮らしたいだけなんだ。それぇなのぉにぃだぁ！」",
        "「以降、俺のステータスや個人情報について他人に漏らす事のないように厳命する」",
        "「くそぅ！ここに来てフランクさが恨めしい！」",
        "「全くこいつの出番がなかったな」",
        "「セーラ、今日俺を鑑定したか？」",
        "「いや、いい。ただ、俺がこうやってレベルを上げていることを知っておいてくれ。俺は今まで一度たりとも町の外に出たことがないし、一度も魔物や魔獣と戦闘をしたことがない。ただ、駆除していただけなんだ。それがどうも、カミーラや他の冒険者に後ろめたくてね。誰かに知っておいてほしかったんだ」",
        "「そうかなぁ」",
        "「いいよ、汗臭いし」",
        "「明日、３人で銭湯にでも行こう。いつもクリーナップばかりじゃ精神的に癒やされないもんな」",
        "「おやすみ、セーラ」",
        "「おはよう」",
        "「いや、いい。もう起きる時間だ。何かあった？」",
        "「おう、じゃあ行ってくれば？」",
        "「いいだろ。デートは明日だし、今日はすることがない。店番でもしてるから、２人は屋敷に行っておいで」",
        "「ちょっと待て、いくらか金を持っていけ。昼飯代くらいないと困るだろ？ほら銀貨５枚で足りるか？」",
        "「いいんだよ。しっかり食べてからしっかり仕事してきたらいい。それに２人なら、無駄には使わないと思うから渡すんだ」",
        "「ごめんごめん、ところでどちらさんですか？カミーラのお孫さんですか？」",
        "「で、カミーラ。質問なんだけどさ」",
        "「掃除や害虫・害獣駆除に必要なスキルって何か教えてほしいんだよね」",
        "「最近、ギルドの人はなぜか俺に武器や防具を買わせて森に入るよう必死で、聞く耳を持ってくれないんだよね」",
        "「なるほどね」",
        "「いや、そうじゃなくて、ベッドのマットが欲しいんだけど…高くてね」",
        "「ん～まぁ、そうなんだけど。どうしても生来の貧乏性でね。いいものがないなら自分で作ってしまおうかと思ってたんだ。それで、裁縫スキルでも取ろうかと思ったんだけど、やっぱり貧乏性が出て、スキルポイントを使いたくないんだ」",
        "「なるほどね、ちなみにカミーラは誰か知らない？」",
        "「そうか、ありがとう。ちょっと行ってみる」",
        "「こんちはー！」",
        "「この牧場の人で裁縫スキルを持っている人っていますか？」",
        "「あ、そうなの！じゃあ、ベッド用のマットって作れますか？」",
        "「そうですか。じゃ、ここにはないのかぁ」",
        "「はい」",
        "「一応冒険者をやっておりますが、基本的には清掃業か害虫・害獣駆除を専門にやっております」",
        "「これが何か？」",
        "「なんですかって言われても…作業服ですよ。楽なんです。それに服とズボンが分かれてると汚れや破片がズボンに入ってきたりして面倒なんで」",
        "「え？これは」",
        "「まぁそんなところだ」",
        "「フォラビットの毛皮が欲しいんだ」",
        "「いや、新品のが欲しいんだ。出来るだけ質のいいのが」",
        "「３０ノットだと高いかな？」",
        "「じゃ、２０ノットで」",
        "「このゴースト系の魔物達は放っておいていいのか？」",
        "「どうかした？」",
        "「いや、見えるだろう。こんなにいるんだから」",
        "「そうかぁ。じゃ、聖水でもかければどう？」",
        "「回復薬でも飲ませたら？」",
        "「あ、高いの？」",
        "「ゴースト系になら効果あるんじゃない？」",
        "「ちなみにそれって依頼出てるの？」",
        "「報酬っていくら？」",
        "「んーじゃあ、やるかなぁ～」",
        "「うん、食べ放題券いらないから、なんか他の報酬にしてくれないか？」",
        "「そうだなぁ…デート券とか？」",
        "「いやぁ。俺はこの国の名前もまだ知らないし、となり町すらどこにあるかも知らないんだ。だから誰かに教えてほしいんだけど、タイミングがなくてね。本は高いって聞いたから、誰かと町を散歩でもしながら、あれこれと質問していければ、楽だなぁと思って」",
        "「じゃ、１５００ノットとデート券で！」",
        "「うん、そうなんだ。カミーラ、調合の割合とか教えてくれる？」",
        "「いや、ダメなら本を買ってきて、調合スキルをレベル１０にすれば出来るかなぁ、と思ってるけど、本職に聞くのが一番かなぁってね」",
        "「うん、今５だね」",
        "「あ、そうか！これを上げればレシピが」",
        "「わかった。ありがとう！」"
    ],
    "受付の狐の女獣人": [
        "「おはようございます、ナオキさん」",
        "「別件でお話がありまして、早朝から押しかけてしまいました」",
        "「私にはわかりかねます」",
        "「あ、そのことじゃなくて」",
        "「ベスパホネットのことで」",
        "「はい、カミーラさんに、虫除けの薬を作って頂いて、これから討伐に行くんですけど」",
        "「ナオキさんにも来ていただけないかと」",
        "「実は…」",
        "「ちなみに今のレベルはいくつですか？」",
        "「いいですか！ナオキさん。３００年前に魔王を倒した勇者がレベル５５だと記録されています。現在でもレベル５０以上の冒険者はＡランクとされているんです」",
        "「この町でベスパホネットを倒せるのはナオキさんだけです。どうかこの町を救ってください！報酬はギルドと役所が共同で出資しますし、もしあれでしたら…デートの際に特別サービスも致します、から…」",
        "「ありがとうございます！では！」",
        "「それで、ナオキさんは何が知りたいの？」",
        "「じゃ、まずは世界のことからね、これは私が知ってるって言うよりも殆どの人がそう思ってるって言うことなんだけど…」",
        "「なに？答えられることなら答えるけど」",
        "「そうね。普通の奴隷の主人じゃないかもしれないね。それに元奴隷が仕事を見つけるのは大変なことなのよ」",
        "「…１個あるんだけど、どうかな？」",
        "「こちらこそ、こんなにおみやげ貰っちゃって、お金使わせちゃったね」",
        "「こちらこそ」",
        "「ナオキさん！ちょっと待って！」",
        "「あなたに依頼があるんだけど」",
        "「ええ、あなたはほぼ清掃と害虫駆除の依頼しかしてないわよね？」",
        "「ドアノブを壊すのは急にレベルが上って、自分の力加減がわからない冒険者がよくやることなのだ」",
        "「どんな依頼ですか？」",
        "「それなら、町の服屋や家具店でも買えますよ」",
        "「ふ～ん、まぁいいですけど。依頼料はいくらにします？」",
        "「新品でも最近は討伐部位を持ってくる新人もいますから、２０ノットってところじゃないですか？」",
        "「わかりました。冒険者カードをお願いします。依頼人の記録をしておく決まりですので」",
        "「また、レベルが上ったんですか？ついでにステータス見ますか？」",
        "「見えるんですか？」",
        "「実は結構困ってて、討伐しようとしてもすぐ姿を消したり、地面の中に潜ったりするんで、討伐も難しいんです」",
        "「効果はあるんですが、すぐにまた集まってきちゃうし、聖水も教会とギルドが仲悪くて中々手に入れられない状況でして…」",
        "「回復薬って、あの高い傷薬ですか？」",
        "「高いですよ。そりゃ、一瞬で死に際の人が生き返るんですよ！」",
        "「そりゃありますけど、ギルドにそんな予算はないです」",
        "「ギルドから出てますけど、すぐにゴーストテイラーが剥がしてしまうんです」",
        "「１５００ノットと宿の食事食べ放題券です」",
        "「やってくれませんか！？害霊駆除として指名依頼してもいいですよ！」",
        "「乗り気じゃないんですね」",
        "「例えば？」",
        "「デデデデデート！！！ですか？」",
        "「あ、あ、そういうことでしたら…」"
    ],
    "役所の人": [
        "「そんな格好で大丈夫か」",
        "「マスマスカル」",
        "「依頼した次の日に１０匹も討伐したのか！」",
        "「魔法を使えばいいじゃないか」",
        "「火も起こせないのに、よく地下水道に入れたな」",
        "「それなら、森の中に放り込んでおけ。ゴブリンかスライムが食べるだろう」"
    ],
    "マスマスカル達": [],
    "カモミール": [
        "「よろしく！」",
        "「なななななんじゃ、急に！入ってくるならドアぐらいノックせんか！」",
        "「え？ああ！そう、私はカミーラの孫のカ、カモミールよ」",
        "「わ、私はカモミールよ。質問って何？」",
        "「そ、そんなことギルドで聞けばいいじゃない」",
        "「ふ～ん、まぁいいわ。掃除なら、クリーナップっていう生活魔法があるから、生活魔法のスキルに割り振るといいと思う。ただ、レベル５まで上げないといけないんだけどね。貴族の執事とかメイド以外で持ってる人はあんまり見たことないわね」",
        "「害虫・害獣駆除はよくわからないわ。毒草の調合くらいかしらね。まぁ、調合スキルが上がれば自然と覚えるんじゃない？あ、探索スキルもあったほうがいいかもよ。害虫を見つけるの大変でしょ」",
        "「そうか！なるほど、ありがとう。助かったよ、カミーラ！」",
        "「いや、なんかあったら、この大家に聞いてよね！…あ！」"
    ],
    "羊の獣人達": [
        "「こんにちは」"
    ],
    "羊の獣人の女の子": [
        "「へ？裁縫？それなら、ほぼ皆持っていると思いますが」",
        "「作れますけど、ほとんど専門の裁縫屋さんに頼みます」",
        "「マット探してるんですか？」",
        "「失礼ですが、職業は？」",
        "「そうですか、そのぅ。あなたが着ている服なんですが…」",
        "「その服はいったいなんですか？」",
        "「それって、どうやって着るんですか？」",
        "「すごい！これは！？ちょ、ちょっと待って下さい！皆連れてきますから」"
    ],
    "衛兵": [
        "「廃屋？そんなところで何をする気ですか？」",
        "「実験？」",
        "「魔法陣学？まさか！あんたのように若い人が錬金術を修めているはずがないでしょ」",
        "「なるほど！そうですか！それなら、いい屋敷を知っているよ。町の北、山の方に墓地があるだろ。その近くに蔦だらけになった屋敷があるはずだ。そこなら誰も居ない時に練習できるんじゃないかな？ただ、もし盗賊や不良の溜まり場になってたら、すぐに我々に知らせてくれたまえ！」",
        "「いやいや、なんのなんの」"
    ],
    "爬虫類系の若い女の獣人": [
        "「それだけは勘弁して下さい」",
        "「これから、よろしくお願いします」",
        "「一生お側で仕えさせて頂きます！」",
        "「できないなら、この場で殺してください」",
        "「承知しました」",
        "「ご主人様、処罰を！」",
        "「承知いた…お、OK！」",
        "「我々はこのままでも構いません！寝るところも外の軒下でも」",
        "「そ、そんな！それでは奴隷の意味が」",
        "「バルザック！」",
        "「ご主人様、これはいったいどういうことですか？主人と奴隷が一緒のテーブルでご飯を食べるなんて聞いたことありません」",
        "「承知いたし…OK！」",
        "「頂きます！」",
        "「ですが、ご主人様！」",
        "「そのご主人様ってのも止めてくれ！違うお店を思い出しちゃうから。ナオキでいい」",
        "「しかし！それでは…」",
        "「ナオキ様、これは？」",
        "「お待ちください！私はナオキ様の側を離れないと言いましたが、このような待遇を望んだわけではなくてですね。そもそも奴隷とご主人様が同じ部屋で寝るなど…」",
        "「…わかりました」",
        "「…はい」",
        "「おはようございます。ナオキ様」",
        "「はい。……あの、質問してもよろしいでしょうか？」",
        "「ナオキ様は女性に興味が無い方でいらっしゃいますか？」",
        "「いえ、あの…昨夜、夜伽がなかったものですから、その、そういう方なのかと…」",
        "「虚しいですか…？」",
        "「ああ…まぁ、今度試してみるか？体の相性はいいかもしれないし、やったら好きになるかもしれないもんな」",
        "「ナオキ様は変わってらっしゃいますね」",
        "「わかりました」",
        "「ナオキ様のレベルはちょうど６０です！」",
        "「私は鑑定スキルを持っておりますので、間違いはございません！」",
        "「ナオキ様のステータスは、体力３１２、腕力２２３、丈夫さ１９８と、裸でベスパホネットと戦っても負けることはないかと思います！ちなみに早さ１９０、賢さ不明です！」",
        "「『ベスパホネットを倒す実力があるＧランクの冒険者なんておかしい。誰か強いやつを雇っているのだろう』って言うんです！頭にきたから、『ご主人様の実力です』って言ったら、奴隷のくせに生意気だと言われました。『お前のご主人は駆除するだけで腕っぷしはからっきしだろ』なんて教会の僧侶が言うんですよ！ナオキ様は教会ごとあの者を破壊するべきです！」",
        "「ナオキ様も、早く冒険者のランクを上げてはいかがですか？すでにＡランク以上の実力をお持ちじゃないですか？」",
        "「な、なんですか！？それは！？」",
        "「スゴイです。スゴイですけど！」",
        "「私はゲッコー族の生き残りです…」",
        "「私は鑑定スキルを持っていたため、奴隷でも優遇されていたのですが、真実を見るということは必ずしも良い方に働かず…」",
        "「何言ってるんだこの人！？」",
        "「申し訳ございません！お願いですから捨てないでください！何でもしますから！」",
        "「「ＯＫ！」」",
        "「出番がないほうがいいですよ」",
        "「はい、レベルが６５に上がっております。ステータスをお伝えしましょうか？」",
        "「ＯＫ！」",
        "「ただ、はっきり言って、こういう方法はナオキ様以外には考えつかなかったでしょうし、これからもやろうと思って出来る人は少ないと思いますよ」",
        "「そうですよ。あ、今日は夜伽しますか？」",
        "「わかりました」",
        "「ありがとうございます」",
        "「おやすみなさい。ナオキ様」",
        "「おはようございます。すみません起こしてしまいましたか？」",
        "「それが…」",
        "「ナオキ様、こんなにはいただけません」",
        "「「ありがとうございます！！」」"
    ],
    "年老いた犬の獣人": [
        "「それだけは勘弁して下さい」",
        "「フランクに、ですな。OK！」",
        "「それではご主人様がバカにされてしまいますぞ」",
        "「ならば、この頭巾を…」",
        "「ここまでしていただいたご主人様は過去におりません。あの奴隷は甘やかされていると思われ、ひいてはご主人様がバカにされてしまいます」",
        "「おはようございます。ナオキ様」",
        "「お客様が見えております」",
        "「冒険者ギルドの受付をやられているアイリーン様です」",
        "「わかりませんが、どうやらナオキ様とアイリーン様がデートすると聞いて、機嫌がよろしくないようです」",
        "「いいじゃありませんか。ナオキ様には魔法陣があるわけですし」",
        "「なにか強力な武器を隠しているのだろうと疑う者もおりましたよ。盗難にご注意ください。まぁナオキ様の相手にはならないような方ばかりでしたから、一度実力を見せるのもいいかと思います。ええ、是非とも、そうするべきです！闘技大会を催すのも手でしょう！十中八九、ナオキ様が優勝されると思いますがね！」",
        "「冷たい！何をしたんです？」",
        "「地味ですよ！」",
        "「１日中、そんなものを作っていたんですか？」",
        "「見放されたのだと思う」",
        "「誰もこんな老いた獣人や呪われた獣人は欲しがりませんから」",
        "「何言ってるんだこの人！？」",
        "「すみません。我々が余計なことを言ったばかりに」",
        "「「ＯＫ！」」",
        "「ナオキ様、実はですな。私めとセーラがギルドに協力を要請されました。屋敷の件で、ご遺族とご遺体の照合をするために、犬の鼻を持つ私めとセーラの鑑定スキルが入用だとかで。いかがいたしますか？ギルドにはナオキ様の許可がないとお受けできませんと言ってあるのですが……」",
        "「いいのですか？」",
        "「わかりました。では」",
        "「「ありがとうございます！！」」"
    ],
    "牢の前にいた男": [
        "「やっと…交代の時間か…」",
        "「お前！誰だ？」",
        "「お前、どうやって鍵を開けた？何なんだお前は！？」",
        "「はぁ！？何言ってやがる！！」",
        "「うぉおおおらぁあああ！」"
    ],
    "ギルド職員たち": [],
    "森に向かう冒険者": [],
    "腰が悪い婆さん": [],
    "医者": []
}