{
    "男達に追われている少女": [
        "「あぁっあぁぁっ！！」"
    ],
    "少女を追う男達の指揮者": [
        "「早く首輪を付けろ」",
        "「こいつの治療は後だ。さっさとずらからねぇとエルフ共に見つかるぞ。罠は回収したんだろうな？」",
        "「よし、一旦捕えた四人はディエントまで運ぶぞ」"
    ],
    "少女に猿轡を噛ませた男": [],
    "指揮者に返事をする男": [],
    "アーク": [
        "「これらを売りたい。幾らになる？」",
        "「それで構わない」",
        "「すまぬが、旅の資金を得る為のよい日銭稼ぎでも知らぬか？」",
        "「傭兵証の発行を頼む」",
        "「承知した。三匹だな、また来る」",
        "「これは幾らだ？」",
        "「ほう……？」",
        "「いただきます」",
        "「ごちそうさまでした」",
        "「これで三匹だ。傭兵証は発行されるか？」",
        "「アークだ」",
        "「この星の刻印は？」",
        "「見事に雑用依頼ばかりだな」",
        "「問題ない。薬草の採取に興味があるだけだ」",
        "「こいつの買い取りを頼む」",
        "「マルカ殿。此奴が最近村に出たと言う魔獣か？」",
        "「マルカ殿。薬草のコブミはよいのか？」",
        "「これには何の薬効があるのだ？」",
        "「いや、我にも病名の心当たりはないな」",
        "「マルカ殿。我が止めを刺しておく。村の猟師か誰かに頼んで、こいつを積める物を持って来て貰えぬか？」",
        "「ふむ、こいつは魔獣と聞く。牙と魔石を報酬にして此奴の毛皮をなめしてもらえるか？なめした毛皮はマルカ殿に進呈しよう」",
        "「かまわん。肉は村で分けるといい」",
        "「マルカ殿、あの大きい魔獣に出会った事は二人の秘密にしておこう。これ以上、母上殿に心配を掛けてはいかんからな」",
        "「【転移門ゲート】!」",
        "「依頼完遂だ。確認を頼む」",
        "「ふむ、我は流浪の旅人。名をアークと申す」",
        "「いや、我はただ各地を彷徨う旅人。目的の場所など……。思えば随分と遠くまで来たものだな」",
        "「気持ちはありがたい、が、礼を欲しての事ではない。お気持ちだけ頂いておこう」",
        "「では、我は旅人なれば、何か通行の手助けになる物があればありがたい」",
        "「ありがたく頂戴する」",
        "「ふむ、では早速で悪いのだがこの馬を売るのには、何処かいい所はあるかね？」",
        "「そうか、世話になった」",
        "「ルビエルテ家のリタ殿の紹介で来た。馬を売りたい」",
        "「いや、紹介状は貰っていないがリタ殿から馬を売るならと教えられたのだ。向こうも紹介状を書いてる余裕もないであろうしな」",
        "「先刻、ルビエルテ家のご息女が賊に襲われてな。偶々近くにいた我が賊の討伐に手を貸したのだ。馬はその賊からの戦利品で、数は六頭いる。見てくれぬか？」",
        "「世話になったな。あと宿屋を探しているのだが、何処にあるか知らないか」",
        "「我は旅人ゆえ、横になれる場所があれば十分よ」",
        "「マーラの宿を探している。場所を尋ねたい」",
        "「うむ、一泊頼む」",
        "「なんじゃ、こりゃぁ！？」",
        "「なんじゃ、こりゃぁ！！？」",
        "「【飛龍斬ワイバーンスラッシュ】！！」",
        "「本当になんじゃこりゃ……」",
        "「──しまった…」",
        "「うむ、そう畏まる事はない。我はただの傭兵よ。ここラタ村のマルカ殿の依頼を受け、今日は足を運んだまでの事」",
        "「マルカ殿のお宅へ案内を頼めるかな、ご老人？」",
        "「ではお邪魔する」",
        "「我はアークと申す。騎士などではなく、ただの傭兵よ。そう畏まらず楽にしてくれて良い。ご婦人は足を悪くしておるようだな、座って用件を話そうではないか」",
        "「我が名はアーク、傭兵組合で依頼を受けてな。依頼主がこちらのマルカ殿だと聞き及んでいる。マルカ殿はご在宅か？」",
        "「では暫しこちらで待たせてもらおう。……時にご婦人、その足は怪我か何かで？」",
        "「ご婦人、良ければ少し足を診せてもらえぬか。我も久しぶり故、成功するかわからぬが傷を癒す術を心得ておる」",
        "「いや、我も久しぶりゆえ、あまり自信はなかったのだがな。傷が癒えた様で何よりだ」",
        "「護衛として我も尽力する故。母上殿には足の怪我の経過を見て貰わねばならぬ」",
        "「ふむ、もう一つの理由とは？」",
        "「では母上殿にたっぷり楽をして貰うには薬草を沢山集めねばならんな。して、これから向かう先はかなり危険なのか？」",
        "「マルカ殿、待たれよっ！！何か潜んでおる！！！」",
        "「大事ないか？」",
        "「大事ないか？」",
        "「川で少し身体を洗ってくるがいい。我は賊の後始末でもしておこう」",
        "「賊の遺体は焼いた、他の護衛達の遺体は如何様いかように？」",
        "「了解した」",
        "「なに、礼には及ばぬ。偶然近くを通りかかったまでの事。それよりも、次の街まで同道致そう」"
    ],
    "ローレン・ラーライア・ドゥ・ルビエルテ": [
        "「いやぁぁっ！離してっ！！」",
        "「ひっ！」",
        "「いやぁぁぁ！！！離してぇっ！！」"
    ],
    "ディエント": [],
    "リタ・ファレン": [
        "「賊の襲撃に遭いました。私とお嬢様はすんでの所で難を逃れられましたが、護衛のモードリン様以下十三名、奮戦虚しく凶刃に御倒れになられました。旦那様にはこの事でお知らせ致したい事があり、至急お取次ぎをお願い致します。」",
        "「はい、最初の襲撃はコルナを出て暫くしてからでした。二十程の賊にこちらは九名の殿しんがりを置いてモードリン様と共にその場は脱したのですが、馬の足が止まる所で二度目の襲撃で十程の賊に遭いました」",
        "「賊の連中はローレンお嬢様を害する事が目的のようでした。誰かに雇われたのではないかと……」",
        "「はい、お嬢様をお助け頂いたので是非お礼をと申し上げたのですが……、私の銅の通行証だけをお受け取りになり、他は何も……。如何致しましょう？」",
        "「申し遅れました、私、ルビエルテ家のローレン・ラーライア・ドゥ・ルビエルテお嬢様の侍女としてお仕えさせて頂いております、リタ・ファレンと申します」",
        "「アーク様、旅の目的地はここ、ローデンなのですか？」",
        "「そうですか。今向かっているルビエルテの街はローレンお嬢様のお父上であるバコル様が治めておられる街です。今回の賊討伐にはバコル様もさぞお喜びになるかと、つきましてはお屋敷の方に足をお運び頂ければと存じます」",
        "「そんな、お嬢様や私をお助け頂いて何のお礼もなしでは……バコル様にお叱りを頂いてしまいます……」",
        "「通行の……、あ、でしたらこれをお持ち下さい。私の銅の通行証です、銀の物は貴族様しか持てませんので。それを見せればここの辺りの領地の通行に関しては、そう無下に扱われる事はないでしょう」",
        "「アーク様、ルビエルテの街が見えてきました」",
        "「アーク様、閉門の鐘です。少し急ぎましょう」",
        "「街道の先、一時間程行った所で賊の襲撃に遭いました。賊はこちらのアーク様によって討ち取られておりますが、護衛に付いたモードリン様以下十三名が賊の凶刃に倒れました」",
        "「モードリン様以下五名の遺体が先程の地にまだ安置されております、どうか回収をお願い致します。私はこのままお嬢様をお屋敷にお連れして、バコル様にこの事をご報告に上がります」",
        "「アーク様、改めて今回は誠にありがとうございました。もし何かありましたらルビエルテ領主のお屋敷の侍女リタ・ファレンをお訪ね下さい。私に出来るだけのご対応をお約束致します」",
        "「馬の売買でしたら、東門を入ってすぐの道を右に入った先にダンドの馬屋という所があります。私の紹介だと言えばすぐにご対応頂けるかと思います」",
        "「モードリン様、賊は諦めたのでしょうか？」",
        "「そうですか。これでようやく一息つけますね」",
        "「やめなさいっ！あなた達、こんな事をしてどうなるかわかっているのですかっ！！」",
        "「は、はい。ありがとうございます。さ、お嬢様あちらへ」",
        "「遺体は街道脇に、後程他の兵の方に引き取りに来て頂きます。武器と馬だけは持ち帰りますので、お手数ですが準備の方、宜しくお願い致します。」",
        "「この度は危ない所をお救い頂き、誠に感謝の念に堪えません」",
        "「ありがとうございます！」"
    ],
    "使用人": [
        "「すみません、お嬢様。馬がそろそろ持たないので少し歩かせます」",
        "「ごはっ！？」"
    ],
    "モードリン": [
        "「賊には馬あしを持ってる者が少数だったので、ここにまで追撃に来ていないとなれば、恐らくもう安全でしょう。お嬢様にはその旨、お伝え下され」",
        "「くそっ！また待ち伏せだと？！どうなっている！！」",
        "「リタ殿！馬車をっ！！」",
        "「ぐあぁぁぁっ！！！」",
        "「カスダぁ！？貴様の手引きかぁっ！！」"
    ],
    "待ち伏せしていた盗賊": [],
    "カスダ": [
        "「ちょ、ちょっと待てよっ！手引きしたんだから俺に最初はやらせろよっ！！」",
        "「がひゅっ！？」"
    ],
    "盗賊達の頭領": [
        "「おい、馬車の中から丁重にお嬢様を連れ出して差し上げろ」",
        "「おいっ！その服は丁寧に脱がせよ！それだって売ればかなり良い値が付くんだからな！！」",
        "「バカヤロウ！！最初は俺が突っ込むんだよっ！！手前ぇらはその後だっ！」",
        "「最初から手前ぇの分け前なんかないんだよ……」",
        "「汚れた下着くらい俺が脱がしてやるよっ！」"
    ],
    "ローレンを脱がせる盗賊A": [
        "「頭ぁ～、こいつどうせ殺すんですから俺が味見してもいいですかい？」"
    ],
    "ローレンを脱がせる盗賊B": [
        "「うおっ、こいつ小便漏らしやがったぞ？！」"
    ],
    "侍女を捕まえている盗賊": [
        "「お前ぇは他人の心配してねぇで、自分の心配でもしてなっ！」",
        "「あっちのお嬢様と一緒に気持ち良くしてやるよ、ハハハッ！」",
        "「うわぁぁぁぁっ！！！ば、化け物ぉぉぉ！！！」"
    ],
    "バコル": [
        "「リタ、ローレンとディエントから戻ったのか、一体どうした？何かあったのか？」",
        "「何だとっ！？ローレンは？！それでローレンは無事なのか！！？」",
        "「とにかく襲撃の詳しい経緯を聞こう」",
        "「まさか護衛の中に手引きする者がいたとは……！そのカスダと言う男の身辺を調べろ、ボスコス。親類縁者が居れば今すぐ引っ立てろ！」",
        "「それにしても馬六頭も所有する盗賊団か……、この辺では聞いた事がないな」",
        "「何っ？……まさか第二王子派の揺さぶりか！？」",
        "「で、その第二の襲撃の時に現れた鎧騎士と言うのは、こちらに何も要求してこなかったのだな？」",
        "「相手が何もいらぬと言っているならそれで良いではないか。むしろ、今その事でこちらに近づいて来る者は第二王子派の息が掛かった者にしか思えん。モードリン以下の遺体の収容と残党の掃討はこちらで言伝を走らせる。お前はもう下がりなさい」"
    ],
    "門兵の隊長": [
        "「リタ殿！これは一体？！護衛に付いておられたモードリン様の姿が見えませんが！？」",
        "「なんとっ！？」",
        "「はっ！遺体回収の為の部隊編成を準備しておきます。リタ殿にはバコル様の許可を宜しくお願いします」"
    ],
    "ダンド": [
        "「それはそれは。あっしがここの主のダンドって者でございます。紹介状はお持ちですかい、旦那様？」",
        "「なんとっ！ローレン様が！？しかも馬を六頭も駆る盗賊ですかい……この辺では聞いた憶えがないですな……。わかりやした、とりあえずその馬を見ましょう」",
        "「この一番しっかりしている馬が４５ソク、他の馬が３０ソク、馬具は全部でまとめて１ソクでどうでやしょう？」",
        "「ありがとうごぜぇます。買い取り金をお持ちしますので少々お待ち下せぇ。おい、坊主共！馬を中に入れときなっ！」",
        "「合計で１９６ソクでさ、ご確認下せぇ」",
        "「宿屋ですかい？それなら街の中央近くの大通りにマーラの宿って場所がありやすが…旦那の様な方がお泊りになる宿はこの街にはありやせんぜ？」"
    ],
    "酒場前にいた男": [
        "「む、むぅかいの建物、で、ありゅます！騎士様殿！」"
    ],
    "マーラ": [
        "「これはこれは、騎士様！この様な場末の宿へどういったご用件でしょうか？」",
        "「え？！お、お泊りになるんですかっ？うちへ？！」"
    ],
    "ルビエルテ家の執事長": [
        "「リタ・ファレン。一体これは何事ですか？！」",
        "「リタはこの件を旦那様に！旦那様はまだいつもの執務室におられます！あなた達はお嬢様のご様子を見てきなさい！私はこの事をボスコス様に知らせに走ります！」"
    ],
    "ボスコス": [
        "「執事長よりお話を聞きました。賊に襲われたとか……、子爵家の馬車を襲うとはなんという不届き者。先程、ローレン様のご様子を窺いに参りましたが、自室に引き籠ってしまわれております」",
        "「何っ？！襲撃は二回もあったのか！？しかし、二度目の襲撃はモードリンと五名の兵がいて十名程の賊に討たれたのか？かなり手練れだったのか」",
        "「はっ、畏まりました」"
    ],
    "ローデン国王": [],
    "第一王子": [],
    "第二王子": [],
    "第二王女": [],
    "武具屋の主人": [
        "「旦那、何か御入り用で？」",
        "「この曲剣は１５ソク、他の直剣は５ソク、メイスは７ソク５セク、短剣は１ソク５セクってとこですかね。曲剣はそのまま刃を研げば売り物になりますが、他の剣は芯がだいぶ傷んでるので打ち直しの必要がありますね。メイスはここらではあまり需要がないので、こんなものでしょう」",
        "「では５０ソク５セクですね」",
        "「日銭ですか？旦那の様な立派な装備なら、やはり傭兵ではないですか？傭兵なら街の出入りの税金もかかりませんからね」"
    ],
    "熊のような図体の男": [
        "「あんたの装備を見る限り、まったく金に困ってる様には見えんがな。傭兵証の支給には試験がある。試験と言っても力試しみたいなもんだ。自分が倒せる獣、魔獣、盗賊、これらの中から好きなのを三匹狩ってその証をここに持って来るだけだ。簡単だろ？」",
        "「随分早いな。もう何か狩ってきたのか？」",
        "「まさか、半日で一気に三匹も持って来るとは思わなかったぞ。ブルボアが二匹にオークが一匹か。オークの肉と魔石はどうした？」",
        "「あんたは金に困ってなさそうだしな」",
        "「傭兵証だ。発行手数料として銀貨三枚と、あと登録名を」",
        "「職員が把握する個人の能力の目安みたいなもんさ。オークを単独で狩れるなら星三相当って事さ。最高は星七だが、そんな奴はなかなかいねぇよ」",
        "「流れの傭兵なら、そこの壁に掛かってる依頼板から仕事を探すのが通常だ」",
        "「割のいい依頼や、まとまった人数が必要なデカい依頼は、街を拠点にしている傭兵団に優先的に斡旋されるからな。割のいい仕事がしたければ何処かの傭兵団に入る事だな。組合所で依頼を受けるのは、傭兵団内で暇にしてる者が小遣い稼ぎに受けたり、あんたみたいな流れの傭兵が受けたりだな」",
        "「あんた、これを本気で受けるのか？はっきり言って報酬の割に合わん依頼だぞ？」",
        "「あんた変わってるな。この依頼人には優しくしてやってくんな。あんたなら大丈夫だろうがな」",
        "「依頼が完了したら、依頼人から完了札を渡して貰え。依頼札と完了札を組合に提出すれば報酬が支払われる」"
    ],
    "市場の商人": [
        "「へい旦那、１ソクでどうでしょう？」",
        "「っ！い、いやですよ旦那。ちょっとした冗談ですよ！２セク５スクでどうでしょう？へへへっ……」"
    ],
    "西門の門兵": [
        "「止まれ！門を出るには３セクだ」"
    ],
    "ブルボア": [],
    "オークA": [
        "「ピギィ～～～！！」",
        "「ピギッ！！？ピギィ～～～！！！」"
    ],
    "オークB": [
        "「ブヒッ！？フゴッフゴッブヒ！！」"
    ],
    "オークC": [
        "「ブヒュッ！？」"
    ],
    "傭兵組合所で事務仕事をする男": [],
    "マルカ": [
        "「すごい！」",
        "「ううん。こんな大きなの、私も初めて見た。それに村に出たのはおっきな牙の生えたファングボアだったよ？」",
        "「あ！あっちにも同じのがいる！！」",
        "「あ、どっか行っちゃった」",
        "「騎士様～、上の方のお花取って～！」",
        "「ん～、お父さんが教えてくれなかった。大人しか使わない事と、乾燥させて粉にした物が高く売れるって事くらい？薬草だから病気を治す為よね？騎士様は大人がかかる病気って何かわかる？」",
        "「そっかぁ～。今度、詳しい人に聞いてみる。売り物の効能を知らないんじゃ、足元見られるしね」",
        "「あ、ファングボア！この前に村の畑を襲ったやつだ。こんな近くまで来てるなんて」",
        "「う、うん。わかった！待っててね！！」",
        "「わっ、毛皮貰えるの？！騎士様！」",
        "「ただいま、お母さん！聞いて聞いて！騎士様が村を襲っていた魔獣を倒してくれたよ！！」",
        "「ごめんなさい」",
        "「依頼通り、マルカ殿の護衛を務めたまで。マルカ殿、依頼完遂であれば完了札なる物を頂けるか？」",
        "「あ、はい！」",
        "「今回は本当にありがとございました」",
        "「ただいま～お母さん」",
        "「あ！私の依頼を騎士様が受けてくれたの？！依頼は薬草採取の時の護衛だよ」",
        "「でも……、報酬と依頼料も支払っちゃったし……。」",
        "「ちょっと待ってお母さん！お母さんは、足怪我してて無理でしょ！」",
        "「って！お母さんの足が治ったのは嬉しいけど。お母さん、薬草の種類とか生えてる場所とか知らないでしょ！そんなんじゃ全然ダメじゃないっ！」",
        "「はい、決まり！！騎士様、森まで案内します！」",
        "「騎士様、依頼を受けてくれてありがとう。本当は今回の薬草採取の半分の理由はお母さんの足の怪我だったんだけど、騎士様が治してくれたから理由が一つになっちゃった」",
        "「うちね、前の年にお父さんが病で死んじゃったんだ。私も畑なんか手伝ってるけど結構大変でさ。薬となる材料の薬草は街で割といい値段で買って貰えるから、お母さんに少しは楽させてあげられるかなって……。毎年お父さんと薬草を採って、薬にしたりして売りに行ってたから、それでね」",
        "「これから行く森はね、風龍山脈の南西の麓に広がる森でね、奥に行くとワイバーンとかグランドドラゴンとか居て危険だけど、手前の方ならまだ大丈夫だよ。それでも他の森に比べて魔獣が多いから長居すると危ないんだけど」",
        "「これはココラって薬草だよ。傷の回復と皮膚病なんかに効果があるんだ」",
        "「やった！ちょうど花が満開の時だ！コブミの木が真っ白になってる！！」",
        "「え？」"
    ],
    "商人組合所の職員": [
        "「いらっしゃいませ。今日はどういったご用件で？」"
    ],
    "痩せた青年": [
        "「ブルボア一匹７セク５スク、オークの頭は１スク。合計で１ソク５セクと１スクですかね」"
    ],
    "ラタ村の門番A": [
        "「き、騎士様！こ、この様な辺鄙な村に、何ぞ御用でありましょうか？」",
        "「マルカ？セオナのとこの上の娘っ子ですかい？」",
        "「へ、へい！ではこちらへどんぞ」",
        "「セオナさん、いるかいっ！？あんたとこにお客さんが来とるよっ！！」",
        "「おうっ、ヘリナか？おっ母さんはいるかい？こちらの騎士様が御用だそうだ」",
        "「では騎士様、わしはこのへんで……」"
    ],
    "ラタ村の門番B": [],
    "セオナ": [
        "「なっ！？あなた、魔獣に遭ったの！？怪我は！？怪我はしてないの？！」",
        "「娘が本当に大変お世話になりました。なんとお礼を言ったらいいか……」",
        "「ヘリナの母、セオナと言います。あ、あの、失礼ですが家うちに何か御用でしょうか？家には騎士様と関わるような御縁などなかったように思うのですが……」",
        "「あ、ありがとうございます……。それで家に御用とは？」",
        "「え？あの子がそんな事を？！マルカは今、外の畑に出ていまして……、昼頃には戻ると思いますが」",
        "「ええ。最近、大きな魔獣が近くに出まして……。逃げる際に足を怪我してしまい、今は畑の仕事をマルカに頼っている有様でして。でも私はまだ良かった方です。その時の騒ぎで村の者が一人亡くなってしまいましたから……」",
        "「え？い、いえ、その……」",
        "「ありがとうございます。アーク様はさぞご高名な神官様でいらっしゃったのですね。まさかあれ程の傷が痕も残らないなんて信じられません……」",
        "「マルカ、あなた傭兵組合に依頼出したの？こちらの方があなたの依頼を御受けになったと見えられてるわよ。あなた、一体何を依頼したの？」",
        "「なっ、ダメよっ！薬草の採取なんて危険でしょ！それでなくても最近魔獣が多くなってるのよっ？！」",
        "「そうだわ！ママが代わりにその薬草の採取に森に入るわ！」",
        "「それがね、聞いて、マルカ！騎士様がママの足の怪我を治して下さったのよ！だから森に入るのも大丈夫よ！！ほら」"
    ],
    "ヘリナ": [
        "「ママっ！怪我ない！傷ないよ！！」"
    ],
    "ジャイアントバジリスク": [
        "「クロロロロロォォォオォォオォ！」",
        "「グロロォロロォォオォオォ！！！」"
    ],
    "ファングボア": [],
    "ラタ村の猟師": [
        "「んで、こいつの処分はどうすんだい、騎士様？毛皮も使えるし、牙も良い値がするぜ。あと肉も美味い。もし街まで運ぶなら村人何人か雇ってくんな」",
        "「え？いいのかい、そんなんで？」"
    ]
}