{
    "ルルーシェ＝エルクアージュ": [
        "『あらやだわ。まるで心を読まれたみたい』",
        "『ふふっ。そうでしたわね』",
        "『教会で両親も世話になったようで。家族ぐるみでお世話になるなんて、感謝してもしきれないですわ。ありがとうございます』",
        "『あら。先日もお話しましたが、わたくしは毎日楽しいですわよ？』",
        "『余命あと数十日で初めての経験、新しい発見ができるなんて、幸せ以外なんと言えばいいのかしら？』",
        "『初めての経験に、手が震えっぱなしでしたわ！』",
        "『家のこともどうにかするつもりですが、とりあえず『一人で生きていく』能力をつけさせて損はありません。ましてや、家督が失われる可能性が高い以上、家から自立する目処を立てておくべきかと思います』",
        "『えぇ、少なくとも身売りされそうになったら、アルバン家の従者として面倒見てもらえるくらいの恩を売っているつもりですが……ふふ、またわたくしの心をお読みになりましたの？破廉恥ですわ』",
        "『あら。わたくし、何かご迷惑をおかけしてしまったかしら？』",
        "『それでは、おやすみなさい』",
        "「へ?」",
        "「勿論ですわ。その子はもう、あなた様に奉公に差し上げたようなものです。どうぞ今この瞬間から、ご自由に使ってくださいまし」",
        "「それは失礼しました」",
        "「ふふっ。お褒めいただき光栄ですわ」",
        "「頑張ってね！」",
        "「お世話になりました」",
        "「おはようございます。今日も良い朝ですわね、殿下」",
        "「はい。昨晩はお泊りさせていただきました。病気もすっかり良くなっていたようで……本をおすすめしましたの。通学中にそのお話ができて、楽しかったですわ」",
        "「……はい。おかげさまで、毎日が充実しておりますわ」",
        "『あなたの浮気が悲しいんですの』",
        "「修羅場？」",
        "「まあ……最近ゆっくりとお話してはいませんわね」",
        "「…………」",
        "「それなら、余計なことを話しかけないでくださいまし。気が逸れますわ」",
        "「それはそうですが……」",
        "「……抗議、ですか？」",
        "「……別に、八つ当たりなんてしてませんことよ」",
        "「わたくしには、わたくしの考えがありますので。もし嫌ならば、剣は他の方に教えてもらいますから。わたくしに時間をかけてくださらなくても結構でしてよ」",
        "「怒っていません」",
        "「ただいま戻りました」",
        "「あら。アルバン男爵から連絡はありませんでしたか？」",
        "「心配かけてごめんなさい……ルーファスと、アルバン男爵のお宅にお泊りさせてもらってたの。どうか男爵を責めないでくださいまし。わたくしが連絡しないよう無理を言ったのです」",
        "「そのことについて、お父様にも報告したいことがございます」",
        "「はい、それでは雑巾がけから致しましょう！」",
        "「雑巾がけとは、バケツに溜めた水でこの厚手の布を浸して、があーっと掃除をするのですわ！」",
        "「では、みんなでやってみましょう！」",
        "「なんでしょう。お父様」",
        "「え？ひとまず足腰を鍛えてもらおうと……」",
        "「あら、ごめんなさい！昨日は説明が不足しておりましたわ！手配はしてあるんですけど、種や肥料が届くのは来週になるそうですの」",
        "「えぇ、だからそれまでは基礎体力づくりを兼ねて掃除などを……と。あ、ちゃんと事前にメイドさんたちに掃き掃除はしてもらってますわ。でも、明後日からはそこから始めるつもりです」",
        "「ほら、雑巾がけってしゃがんだり立ったりの繰り返しになりますでしょう？足腰を鍛えるのにちょうど良いと思いましたの！掃き掃除も埃を探す洞察力の訓練になりましてよ。それを無駄なく始末する行為も、きっと畑の役に立ちますし。些細な変化を見極めるのも、大事というじゃないですか」",
        "「さあ、皆で頑張りましょう！」",
        "「わあ！さすがですわ、お父様！だいぶ柔らかくなりましたわね」",
        "「ルーファスも大成したらきっと会えますから。その時にお父様が作った野菜をお母様に料理してもらって……ぜひに振る舞ってもらいたいですわ！」",
        "「それはいいかもしれませんわね！」",
        "「そのはずですが……」",
        "「詳しい方に心当たりがありますので、声をかけてみますわ」",
        "『なぜわたくしに教えてくださったのですか？』",
        "『なぜ、それがあなた様の傲慢になるの？』",
        "『つまり、あなた様はわたくしが婚約者である王太子殿下に捨てられる予定であることを知っているのね？』",
        "『それで？わたくしはどのような末路を迎える予定なのかしら？』",
        "『まあ。なら、わたくしがレミーエ嬢の暗殺を目論んでいるという噂を鵜呑みにされてしまっておりますのね』",
        "『まるでわたくし悪役ね』",
        "『あら、お上手』",
        "『まあ、本当に暗殺者に狙われておりますのね?』",
        "『ふふっ』",
        "『いいえ、違うわ』",
        "『自分のことながら、わたくしがあまりに惨めで』",
        "『それを教えてくれたということは、その未来は回避出来るのかしら？』",
        "『あら？なら、尚更どうして、あなた様はわたくしに助言くださっているのかしら？』",
        "『なら神様。わたくしがあなた様から見て、最高に美しい死を遂げることができたら……何か褒美をくださらないかしら？』",
        "『何でもいいの。どうせなら、傲慢なあなた様にもぎゃふんと言ってもらおうかと思って』",
        "『約束ですわよ？』",
        "「お願いします！この子は絵の天才なんです！一度でいいから、ちゃんと彼の絵を見てもらえませんか?」",
        "「そこをなんとかっ！」",
        "「大丈夫よ」",
        "「さすがにこれ以上夜分遅くには失礼ね。今日の所はお暇しましょうか」",
        "「まさか」",
        "「大丈夫よ。ちゃんと当てがあるから」",
        "「夜分遅くにご迷惑をおかけして申し訳ございません」",
        "「レミーエさんもごめんなさいね。具合が悪いというのに、お泊りのお願いなんかしてしまって」",
        "「そういえば、わたくしが贈った本は読んでくれまして？もし快復されたのなら、デザートついでに感想を聞かせて――」",
        "「ご迷惑おかけしてしまい、申し訳ございません……でも、今は両親とは……」",
        "「お心遣い、痛み入りますわ」",
        "「今日はレミーエさんはいらっしゃらないのですか？」",
        "「あら。では放課後に課題を届けないと」",
        "「お見舞いの品は『各国有名絵画辞典』と『ナナシの独白経典』のどちらが良いと思います？わたくしとしては、後者で自国信教の歴史を深めた方が、今後他国の方との会話が弾むと思うのですけど」",
        "「申し訳ございません。今日の放課後は予定がありますの」",
        "「えぇ。わたくしの死活問題に値しますわ」",
        "「いえ、その時はわたくしからお誘いしますわ」",
        "「ルーファス、いる？」",
        "「せいやっ！」",
        "「大丈夫です。わたくしは人生で一番やる気に満ちた毎日を過ごしておりますわ」",
        "「それはそうとて……失礼しますわね」",
        "「ねぇ、ルーファス。絵を描くの、好き？」",
        "「それならルーファス。家出しましょうよ！」",
        "「何から何まで、わたくしが手配してあげますわ！」",
        "「サザンジール殿下……？顎はどうしたのですか……？」",
        "「心配は不要ですわよ。レミーエさん」",
        "「……本当に体調が悪くないので、そう言ったまでですが」",
        "「あのね。放課後に時間を貰えるかしら？」",
        "「本当に大丈夫よ、明日は必ず登校するわ。殿下、レミーエさんをお借りしても宜しくて？」",
        "「勿論ですわ」",
        "「わたくしが勉強を教えて差し上げますわ」",
        "「ついでに一般教養に礼儀作法……わたくしの知り得る限りを全て叩き込んであげます」",
        "「あなた、あまり成績が芳しくないでしょう？殿下の隣に立つには、些か足りないものが多いのではないかしら？」",
        "「あなたの帰りが遅くなること、お家の方に連絡してあるんですけどね」",
        "「父親であるアルバン男爵からも頼まれましたわ。『宜しくお願い致します』と。そして伝言です。わたくしに失礼のないようにしろよ、とのことですわ。まさか、お父様からの激励を無下になさるの？」",
        "「勿論、帰りはうちの馬車でお送りしますからご安心ください」",
        "「それでは、まず立ち方から始めましょうか」",
        "「また明日」",
        "『後継者に教育を施すのは、先達の義務ではなくて？』",
        "『えぇ。正確にいえば、残りは九十七日ですわね』",
        "『未来の王と妃が想い合っていることに、越したことはありませんから』",
        "『えぇ』",
        "「はい。この度は勝手なことをしてしまい、大変申し訳ございませんでした」",
        "「反対したでしょう？」",
        "「いえ、わたくしはこのまま王家に嫁いだ方が有益でしょう」",
        "「ルーファスの代わりに愛でることができる存在を、新しく作るのはいかがでしょう？」",
        "「では、鍛えましょう！わたくしも最近トレーニングを始めたのですが、汗をかくのもいいものですよ！」",
        "「それに、滋養強壮に良い薬についても調べてありますの。今度取り寄せても宜しくて？」",
        "「勿論ですわ！わたくしも一緒に頑張りますから！ね？一緒に前向きに取り組んでみませんか？」",
        "「ダメ、ですか……？」",
        "「では、明日からさっそく頑張りましょうね！」",
        "『あら。殿下のことじゃなくて？』",
        "『まぁ、そんな悪女ですか』",
        "『神様は前世でも神様でしたの？』",
        "『神様はおモテになるのかしら、と思いまして』",
        "『なるほど……失礼な質問をしてしまい、申し訳ございません』",
        "『ふふっ』",
        "『こういう時は心を読まないんですのね？』",
        "『明日も全力で頑張ろうと思いまして』",
        "『それは謹んでお断りさせてもらいますわ』",
        "「あら……しっかりとアルバン男爵の許可はいただいておりますわ。むしろ昨日は男爵の前で一緒にお勉強しておりました」",
        "「いじめるなんてとても……本当にお勉強をしているだけですのよ？」",
        "「とても涙腺が弱い方ですのね？そこも儚げで素敵だと思いますわ」",
        "「あら殿下、人前ですわよ？」",
        "「それでは、わたくしにも予定がありますので。失礼しますわ」",
        "「はい？」",
        "「何と仰られましても……ただ剣の稽古をしているだけですよ」",
        "「始めてみると意外と楽しいですわよ？宜しければ、殿下も一緒にいかがですか？」",
        "「ふふっ」",
        "「ごめんなさい」",
        "「殿下のことを笑ったわけではございませんのよ？」",
        "「では殿下。失礼しますわ」",
        "「うーん……どうも上手くいきませんわね」",
        "「痛っ」",
        "「……ザフィルド殿下？」",
        "「嫌ですわ。わたくしは強くなりたいんですの」",
        "「……そりゃあ、痛いですわ」",
        "「えぇ、勿論ですわ」",
        "「え？」",
        "「いいんですの？」",
        "「なっ?」",
        "『あら神様。今宵も会いに来てくださるなんて嬉しいですわ』",
        "『まさか。本当に嬉しく思っているのですよ？』",
        "『またですの？』",
        "『それで、今日はどんなお説教をしてくださいますの？』",
        "『剣の稽古を始めた時は本当に喧しかったですよね』",
        "『勿論ですわ』",
        "『そんなこと、やってみないとわからないじゃないですか』",
        "『……勿論』",
        "『どんと来やがれですわ』",
        "『では、また明日』"
    ],
    "神": [
        "『それでも、明日も続けるつもり？』",
        "『これでも神様だから』",
        "『……それなら、もうちょっと幸せそうな毎日を過ごしてくれないかな？』",
        "『押し売り、苦手なんじゃないの？』",
        "『弟の部屋を斧でぶち破るのが？』",
        "『単純に斧が重かっただけだよねぇ?』",
        "「はあ」",
        "『そんなに弟くんを、あのひとの所で修行させたいの？』",
        "『アルバン家の元嫡男だから、現当主にもこうして顔を合わせておけば、いざという時の保険にもなるだろうって？』",
        "『そんなわけないだろう?』",
        "『あーもう。わかった。わかったから……本当にもう、世話がかかるなぁ』",
        "『はいはい。おやすみ』",
        "『世話がかかる』",
        "『あなたは百日後に死にます』",
        "『ごめんなさい。本当はあなたと話すことは規約で禁じられているのです。だから、あなたは何も知らずに死ねるはずだったのに……無駄に恐怖を与えてしまって申し訳ありません』",
        "『……私の傲慢です』",
        "『とても……可哀想だと思ったので』",
        "『今のところ……あらぬ罪で断罪され、逆上した貴女から懇意の娘を守ろうと、婚約者の手ずから……』",
        "『さしずめ、悪役令嬢とでも呼ぼうか』",
        "『あとこれは余談ですが……あなたのエルクアージュ家はあなたの逆罪により家督の剥奪。家族全員路頭に迷った結果、人身売買に掛けられます。さらにあなたを手に掛けた婚約者もあなたを殺した直後、何者かに命を狙われる。死ぬことはないにしろ、半身不随を余儀なくされるみたいだ』",
        "『信じてもらえないですか？』",
        "『出来ます――が、死は免れません。世界には因果があります。人間の死も、その因果から逃れられない。それまでの過程は変えられますが、命の輪廻からは、たとえどんなに努力しようとも……』",
        "『褒美？』",
        "『あぁ、いいよ。その時は、次の人生できみが望むモノを何でも与えよう』",
        "『きみは何をしているの？』",
        "『あと、きみは百日しか生きられない……て、話したよね？』",
        "『その貴重な半日を、嫌いな子に費やして本当にいいの？』",
        "『本当に……それで悔いは残らないの？』",
        "『それなら、いいけど……』",
        "『きみは本当に罪つくりなひとだよね？』",
        "『残酷といってもいいかも』",
        "『ん？どういうこと？』",
        "『モテる……』",
        "『残念ながら、異性に好意を寄せられた記憶はあまりないかな。根本的にあまり喋っていいことではないんだけど……余裕のある暮らし、ということをした記憶がなくてね。おそらくきみの考えるような甘い経験はしたことがないと思う』",
        "『いや、畏まられるのも困るから。まあ、そんなんだから――』",
        "『そうか。やっぱりそうなんだ……はあ、まじか。そっか……』",
        "『まじ』",
        "『え、いきなり笑ってどうしたの？』",
        "『きみが読むなと言ったんだろう？』",
        "『……程々でいいと思うよ』",
        "『……それは、毎日来るなという嫌味かな？』",
        "『お説教って』",
        "『喧しい……』",
        "『ねぇ……本当に稽古を続けるつもりなの？』",
        "『素人の女性が百日間だけ訓練したって……プロの刺客を退治することなんかできないよ。きみにあの男は守れない』",
        "『そんな不毛なことするくらいなら、もっと楽しいことをするべきだろう?もっとやっておきたいことはないのか？旅行に行きたいとか、美味しいものを食べ尽くしたいとか、遊びたいとか……訓練と教育に明け暮れる最後で、きみは本当にいいのか?』",
        "『そんなことしても、きみが死ぬという未来は変えられないよ』",
        "『……勝手にしろ！』"
    ],
    "アンドレ＝オスカー": [],
    "サザンジール＝ルキノ＝ラピシェンタ": [
        "「ルルーシェ」",
        "「……おはよう。朝からレミーエと一緒だったのか？」",
        "「そうか、楽しいのか……」",
        "「もう一度聞こう。本当に悩みはないんだな」",
        "「ならいい……行こう、レミーエ」",
        "「ルルーシェ。悩みがあるのなら聞くぞ」",
        "「今日は休みだ。熱を出したらしい」",
        "「……いや、すまん。俺が無理を言って休んでもらった。どうしても、きみと二人で話さなければと思ったんだ。放課後、時間をもらえないか？」",
        "「そ、それは俺よりも大事なことなのか?」",
        "「そうか……なら、また今度誘おう」",
        "「そ、そんなことはどうでもいいんだ?」",
        "「ルルーシェ！レミーエの気遣いにそんな言い方はないだろう?」",
        "「だとしても、もっと言い方があるはずだっ！」",
        "「あ……あぁ。ただ、無理をさせるなよ？」",
        "「どういうことなんだ、ルルーシェ！」",
        "「ごめんなさい、サザンジール殿下。わたくし、このあと用事がありますの」",
        "「聞いているぞ！毎日レミーエを泣かせているそうじゃないかっ！休みの日まで押しかけているそうだな?」",
        "「何が目的なんだ?もしや、本当にレミーエをいじめて楽しんでいるのか?」",
        "「本当に」",
        "「だが、実際にレミーエは毎日泣いているじゃないか！」",
        "「貴様っ?」",
        "「違う！俺はきみの肩を掴もうと！」",
        "「ま、待ってくれ！きみも最近何をしているんだ??」",
        "「剣の稽古?」",
        "「い、いや、俺は……」",
        "「な、何がおかしい?」"
    ],
    "レミーエ＝アルバン": [
        "「サザンジールさまぁっ?」",
        "「は、はいっ！」",
        "「はひっ?い、いえ……あの……」",
        "「うわーーんっ！ごめんなさ～～いっ！」",
        "「無理しないで！」",
        "「え……？」",
        "「で、でも……ルルーシェ様はお身体が……」",
        "「ルルーシェ様……今日は何をするんですか？」",
        "「え？」",
        "「気持ちさえ通じ合っていれば、そんなもの些細な障害でしかないわっ！」",
        "「え？」",
        "「もうやだ～～」"
    ],
    "アルバン男爵": [
        "「いえいえ、ルルーシェ様にはいつも娘がお世話になっておりますので。お食事はお摂りになりましたか？」",
        "「ところでご両親……エルクアージュ公爵らには、本当に使いを送らなくて宜しいので？」",
        "「あ、だ、大丈夫ですよ！お心が休まるまで、我が家で休養されてくださいね！」"
    ],
    "学園長": [
        "「危ない」"
    ],
    "ルルーシェ＝エルクアージュの父": [
        "「……ねぇ、ルルーシェ？」",
        "「どうして、自分らが掃除をしなければならないの、かな？」",
        "『種?』",
        "「あ、いや、そういうわけじゃ……』",
        "『…………』",
        "「わ、わかった……」",
        "「ルルーシェ。土はこんなものでいいかな？」",
        "「ははっ。始めは何を言い出したかと思ってびっくりしたけど……家族みんなで身体を動かすのも楽しいねぇ。メイドや庭師たちの雰囲気も最近いいし……これでルーファスもいれば、最高だったのだけど……」",
        "「そうだ！それも素敵だが、仕送りするのはどうだろうか。金銭は師匠の矜持などに関わるからできないが……自家製野菜ならば気安く受け取って貰えるんじゃないのか？」",
        "「しかし、最初に芋を植えた分が一向に芽吹かないねぇ。そこそこ出てきてもおかしくないのだろう？」",
        "「朝食ができましたよー！」",
        "「わかった！」",
        "「ルーファスが家を出ただとっ?」",
        "「どうして一度、自分らに相談してくれなかったんだ？」",
        "「それは……」",
        "「はあ」",
        "「跡取りについては、どう考えている？まさかルルーシェが継ぐつもりか？」",
        "「ならば養子か……伝手がないこともないが……」",
        "「そうだな……最近は足腰の衰えが……」",
        "「だ、だが……」",
        "「そ、そんなに勧めるのか……」",
        "『い、一緒っ?』",
        "「まあ……ルルーシェがそこまでいうのなら……頑張って、みるか？」",
        "「危ない」"
    ],
    "剣術部のメンバー達": [],
    "ザフィルド＝ルイス＝ラピシェンタ": [
        "「見たよ。朝の修羅場」",
        "「兄上と揉めていたじゃないか。相変わらず上手く行っていないんだね」",
        "「剣先がぶれてる！」",
        "「ほら、集中して。素振りといえど、本物を使っているんだから。怪我するぞ」",
        "「実践の時に、どんな邪魔が飛んでくるかわからないだろう？」",
        "「ねぇ、ルルーシェ。兄上にしっかりと正式な抗議してみたら？」",
        "「いつまでも、こんな八つ当たりのようなことしてないでさ。君にはその権利があるだろう。父親を介してでもいいけど……言いづらいなら、僕の方から父上に話そうか？父上は何より不義理を嫌うから、悪いようにはならないと思うんだ」",
        "「嘘だあ」",
        "「怒らないでよ～。ごめんってば」",
        "「ルルーシェは、基本的な筋力が足りてないと思うよ。特に握力。このくらいの衝撃を耐えられないようだと、とてもじゃないけど使い物にならないね」",
        "「さっき兄上とも喧嘩してたけど……もうやめたら？運動したいなら、ダンスとかで十分でしょ？」",
        "「あーあ。手の皮も剥けちゃって……痛くないの？」",
        "「あっはっは。でも続けるんだ？」",
        "「テーピングの仕方、教えようか？」",
        "「仕方ないから、剣の基礎も教えてあげる。スパルタで良ければだけどね」",
        "「その代わり、人前で訓練はやめようね。みんな、ルルーシェの白いうなじに欲情しているから」"
    ],
    "生徒A": [
        "「ほら、ルルーシェ様ですわ」"
    ],
    "生徒B": [
        "「また今日も汚らしい御姿で……未来の王太子妃も形なしですわね」"
    ],
    "生徒C": [
        "「そりゃ、婚約者に逃げられるくらいですから」"
    ],
    "生徒D": [
        "「それでも、格下いじめに余念はないらしいですわよ」"
    ],
    "ルルーシェ＝エルクアージュの母": [
        "「ルルーシェっ！」",
        "「ルルーシェ……良かった……帰ってきてくれたのね……?」",
        "「そうなの……？」",
        "「それで……ルーファスは？」",
        "『種?』",
        "「あ、いや、そういうわけじゃ……』",
        "『…………』",
        "「あぁ」",
        "「まあ！」",
        "「で、でも……私たちももう年ですし……お父様も、ねぇ？」",
        "『い、一緒っ?』",
        "「そ、そうね……も、もうっ。ルルーシェったら！もうあなたも子供じゃないのね！」"
    ],
    "ルーファス＝エルクアージュ": [
        "「お願いしまぁすっ！」",
        "「へ？」",
        "「あ、へ……いいん、ですか……？」",
        "「へ、あ、はいっ！」",
        "「はぁいっ！」",
        "「あの！どうして今日はすんなり弟の絵を見てくれたんですか?」",
        "「うん！姉さん、ありがとう！」",
        "「姉さんっ、怪我は?」",
        "「……家に帰るの？」",
        "「それなら宿でもとるの？この時間に予約もなしで泊まれるものなのかなぁ？」",
        "「あの人に何したの？」",
        "「姉さん……?」",
        "「本当……最近、姉さんどうしたの?朝晩無心に剣なんか振っちゃって……怖いんだけど?父さんも母さんも、姉さんが悪魔に取り憑かれたんじゃないかって、教会に相談しに行っているよ？」",
        "「そのやる気が怖いって言ってるんだよ?」",
        "「え？そりゃあ……」",
        "「え？」"
    ],
    "ルーファスの師匠": [
        "「おい、坊主。見せてみろ」",
        "「ふぇ?じゃねーだろ。てめぇの描いた絵なんだろうが。いい年して姉ちゃんの後ろに隠れてんじゃねー」",
        "「ふん」",
        "「やはりな」",
        "「坊主、いつから入れる？」",
        "「ふぇ？じゃねー。いつまでも貴族のボンボン気分じゃ、こっちの世界で生き残れねーぞ。ボンボンでいたいなら、さっさと姉ちゃんと手を繋いで帰れ。そっちの方がてめぇも幸せだ！」",
        "「その『ふぇ？』て気の抜けた返事する癖は今すぐ直せ！俺に何か言われたら『はい！』だ。それ以外の返事は聞かねー。わかったか！」",
        "「もう一度！」",
        "「ふん」",
        "「でも姉ちゃん。本当にいいのかい？この坊主、姉ちゃんの所の嫡男なんだろう？」",
        "「ここでそのお辞儀はやめろ。浮く」",
        "「まぁいい。こいつは俺が預かる。売れっ子になってから返せと言われても知らねーからな」",
        "「あぁん？」",
        "「夢でな、見たんだよ。神様らしき男を引き連れたおまえに、無理やり絵をおしつけられて……くそっ。こんな実物見ちまったら、追い払えるわけねーじゃねーか。神すら味方につけるとは、なんたる執念だ……」",
        "「褒めてねーよ！」",
        "「何度来られても、うちにこれ以上弟子をとる余裕はねーんだよ」",
        "「うるせー！」"
    ],
    "サザンジール＝ルキノ＝ラピシェンタの父": [],
    "現国王": [],
    "新興貴族": [],
    "叔父": [],
    "従兄弟": [],
    "伯母": [],
    "伯母の長男": [],
    "伯母の次男": [],
    "伯母の三男": [],
    "料理人たち": [],
    "メイドたち": [],
    "庭師たち": []
}