{
    "三葉大志": [
        "「ここに入ったことは？」",
        "「すまない、昨日この店でこのクォータースタッフを買ったんだが、ちょっとハードな使い方をしたせいで早速ガタが来たんだ。もう少し丈夫なものはないか？」",
        "「金貨一枚以内だな」",
        "「発動体としての能力が上だからか？」",
        "「魔力撃？」",
        "「がっ！？」",
        "「それほどでもない。ただ痛い目に遭った分値引いてくれ」",
        "「ふーむ、ちょっと待ってくれ。マールも何か買うんだよな？何を買うつもりなんだ？」",
        "「なるほど、と言うわけだ店主。まとめて買うから少しオマケしてくれ」",
        "「見なかったことにしよう」",
        "「なんでもない」",
        "「なぁマール」",
        "「なんでもない」",
        "「なぁ、お前なんで故郷を飛び出して冒険者になろうと思ったんだ？」",
        "「うーん…長期的な目標はないな。当面は経験を積んで、腕を磨いて、装備を充実させて冒険者ランクを上げるってとこか。冒険者になった理由そのものはまぁ、合ってそうな職業だったからだし」",
        "「興味が無いこともないけどな、そういうの。というかハーレムとか、お前的にはアリなわけ？」",
        "「むーん…」",
        "「ゴブリンか、そうだな」",
        "「ああ、参加者はこれで全員か？」",
        "「保存食を念のため三日分、二人前。毛布も予備があったほうがいいな、二枚くれ」",
        "「ああ、一応あった方が良いな。あと水袋…いや、樽があったよな？それに水をくれ。三つもあればいいだろ」",
        "「わからん、限界まで入れたことが無いからな」",
        "「そうだな、どうも魔法兵らしい。見て参考になる部分があれば良いが」",
        "「そうだな…」",
        "「誤射するなよ？」",
        "「来るぞ」",
        "「マール、前には出るなよ」",
        "「おらおらぁ！いくぜぇ！」",
        "「やっぱ変だな」",
        "「ゴブリンの動きが妙じゃないか？」",
        "「あん？」",
        "「ゴブリンを追っかけていたのがやったんだろうな、これ」",
        "「落ち着け、深呼吸しろ。いいかマール、お前の知識が頼りだ。教えろ、コレをやったのは何だと思う？ゴブリンを襲い、人間を一撃で仕留めるような怪力を持つ何かだ」",
        "「やべぇ、なんだこりゃ」",
        "「燃えろ！」",
        "「貫け！」",
        "「負傷者はこっちに来てくれ！俺は回復魔法も使える！」",
        "「いや、あんた達が凄かった――」",
        "「おいおい…」",
        "「ファイアボール！」",
        "「おらぁぁぁぁぁぁぁっ！」",
        "「うおぉっ！」",
        "「らぁぁっ！」",
        "「死ねぇっ！」",
        "「げっ！？」",
        "「うーん、これはマズいな」",
        "「おうっ！とっ、たっ！あぶねっ！」",
        "「お前が逃げろ馬鹿！」",
        "「やらせるかコラァッ！」",
        "「ごらあぁぁぁぁぁっ！」",
        "「死ね死ね死ね死ね死ね死ねぇぇぇぇっ！」",
        "「はぁ、はぁ…畜生め」",
        "「全部返り血だ！このバカ！こんな危ないとこにきやがって！」",
        "「やれやれ、なんとか終わったか」",
        "「さんきゅ、助かったぜ」",
        "「お疲れ様です。なんとかなりましたね」",
        "「一応、俺だって丁寧な言葉遣いぐらいできる。戦闘中はともかく、そうでない時は気を遣うぞ」",
        "「タイシ＝ミツバだ」",
        "「いや、Ｅランクだよ。まだ冒険者になって十日くらいかな、これが二回目のクエストだ」",
        "「あー、まぁ田舎で師匠に魔法とか戦い方とか教わってたかな、うん」",
        "「ああ、それは構わないけども」",
        "「あん？どういうことだ？」",
        "「別にいいんじゃね？騎士団なら報酬の支払いも確かだろうし、権力とコネを持つのは悪くないだろ。騎士団に入るつもりは無いけどな」",
        "「きめぇからやめろ！」",
        "「気にすんなって、同じ依頼を請けたら助け合うのが冒険者ってもんだろ？」",
        "「ははっ、そりゃ確かに残念だ」",
        "「さて、今日はどうするかね」",
        "「んじゃギルドに行くか」",
        "「なんだと思う？」",
        "「何があるかわからんからマールはギルドに居てくれ。まだ先の話だが、別の街に移動する予定だから適当によさげなとこを見繕って情報収集を頼む」",
        "「うらぁぁぁぁぁっ！」",
        "「いやいやいや、光栄ですが自由で気ままな冒険者稼業が気に入ってるんで。それに礼儀作法にも自信が無いですから、そういうのはちょっと」",
        "「ええっと、それで、今日はどういうご用件だったのでしょうか？」",
        "「抜いて見ても？」",
        "「無骨ながらも美しい逸品ですね」",
        "「はい、ありがとうございます」",
        "「そうですね…今日明日というわけではありませんが、そう遠くないうちに移動すると思います。まだ行き先も決めてはいないのですが」",
        "「ところで、タイシ殿は魔法も得意だと聞いているのだが…」",
        "「得意属性？」",
        "「ああ、知らない。俺は師匠に魔法を教えてもらったが、理論的なこととかそういうのはすっ飛ばしてやり方だけ教わったんだ」",
        "「わかった」",
        "「お、おい、大丈夫なのかこれ」",
        "「こ、こわれちまったな、スマン」",
        "「…あの？」",
        "「あー、田舎です。チキューってとこなんですけど、知らないと思いますよ」",
        "「これは？」",
        "「いやー、なんか凄いですねこれ」",
        "「いや、違いますそういうのじゃないですホント」",
        "「さっきも言いましたけど、片田舎で師匠と二人暮しだっただけですよ。両親共に勇者の血筋とかじゃなく一般家庭の出身でしたし、師匠と二人暮しだったのは両親が流行り病で死んだので引き取ってくれただけです」",
        "「あー…降参します。勇者ってことになると、どうなりますかね」",
        "「…国という垣根を越えた対魔物限定の共有戦力として運用されるってことか」",
        "「あまり深く考えないようにします。俺としても国家を相手に喧嘩なんてできることならしたくないので」",
        "「それはそれとして、魔法について教えてもらっても良いですか？師匠には四大属性と純粋魔法を習ったんですが、それ以外の魔法は名前くらいしか知らなくて…」",
        "一般人じゃなくてベリーイージーモードの主人公状態で」",
        "「…マジで？」",
        "「そうですよ、私怖いって言ったのに抱え上げたり、後ろから「あ、ごめんやっぱ言わないでゴメン」」",
        "「…身体は大丈夫か？」",
        "「怒ったって仕方ないだろ、やり方は酷いが覆水盆に返らずだ。マールの覚悟はよくわかったよ、俺の負けだ」",
        "「とりあえず起きるか。依頼をこなして金も稼がなきゃならん」",
        "「うるせー」",
        "「良くなかったら渡さない」",
        "「二人分だ、サービスしろよ？」",
        "「ああ、おはよう。メシ食ったら早速冒険者ギルドに行くぞ」",
        "「俺も恥ずかしいんだよ言わせんな」",
        "「はっ！そらぁっ！」",
        "「無事か！？マール！」",
        "「けど？」",
        "「ああそうかい！」",
        "「それはマールができそうな依頼だろ。もう少し俺向きの依頼は無いか？」",
        "「どうやって討伐したかどうかの確認を取るんだ？」",
        "「なんだよ」",
        "「そりゃ危険はあるだろ。というか危険を避けるなら冒険者やってられないだろ」",
        "「大丈夫だ、ヤバそうだったらとっとと逃げるし何かあっても守ってやるよ」",
        "「ええい！鬱陶しい！」",
        "「エネルギー・ボルト！」",
        "「やれやれ、なんとかなったか、っと！」",
        "「口より手を動かせよ」",
        "「全部で２９匹か。こいつらの死体は売れるのか？」",
        "「なら持って帰るとしよう」",
        "「俺のは特別製だ。やり方もなんとなくやってるだけだし、教えろって言われても無理だぞ」",
        "「結構怖かったけどな。やっぱリアルとゲームは違うわ」",
        "「…気にするな、マッピングは大丈夫か？」",
        "「よし、警戒しながら戻ろう」",
        "「死体も全部持ち帰ってきたぞ、買ってくれ」",
        "「全部だ」",
        "「出すぞー」",
        "「ところで討伐報酬って一匹いくらなんだ？」",
        "「マール、ゴブリンの死体って相場はどれくらいなんだ？」",
        "「ということは更に大銅貨８７枚、つまり銀貨８枚と大銅貨７枚。金貨２枚くらいの儲けになるのか」",
        "「ああ、うん…」",
        "「ああ、分配ね…どうしたもんか。その辺の勝手は正直よくわからん」",
        "「マッピングはマールが一人でやったし、俺より先にゴブリンに気づいて警告を出してくれた。戦闘中もわかりやすくどの方向からどれだけの敵が迫っているか教えてくれた。とは言え戦闘の大半を担ったのが俺なのは間違いない、ということで銀貨５枚ってことで」",
        "「で、これは俺とマールのパーティ共有財産。管理はマールに任せる。これからはここから俺とマールの生活費やなんかの雑費を捻出する。装備品なんかを買う時に予算が足りない場合は相談の上ここから都合する、という方向でどうだ？」",
        "「そして残りは俺がいただく」",
        "「俺はこれから武器屋に行ってこいつをどうにかするが…マールはどうする？」",
        "「んじゃまぁ、行くか。またな、おっさん」",
        "「落ち着いたかね」",
        "「で、結局どういうことなんだ。落ち着いて話を聞かせてくれ」",
        "「上手くいかない、と」",
        "「下心丸見えな下衆にでも引っかかったかね」",
        "「で、なんで俺なんだ。誘ってくれるのは嬉しいけど俺も男だし、魔が差すこともあるかもしれんよ」",
        "「ああそうかい、信用いただいてありがとう。だが俺は君を信用できない」",
        "「わかったよ、だがなんで俺なんだ？そこのところの説明は欲しいな」",
        "「わかった、疑って悪かった。俺も田舎者で色々と常識やモノを知らなかったりするから、ちょっと神経質になってた。俺はタイシだ、よろしく」",
        "「中央広場の方にある灼熱の金床亭ってところだよ。ウーツのおっさんの紹介でな。朝食つきで一泊大銅貨２枚と銅貨５枚。朝食以外も宿の食堂で摂る分には銅貨３枚でパンと料理一品、スープがオマケでついてきたぞ。ボリュームも味も俺は満足できるレベルだったな」",
        "「しっかり掃除も行き届いてるし、シーツも清潔。ちゃんと扉には鍵と閂がかけられるようになってたし広さも丁度良かったよ」",
        "「わかった、話しておくよ。明日の予定は？俺は午前中に細々とした生活雑貨を買って、それからギルドで依頼をこなそうと思ってたんだが」",
        "「そうか？じゃあお言葉に甘えようかな。正直まだ一人歩きは不安なんだよ」",
        "「あんまり持ち上げないでくれ、ハードルが上がる」",
        "「うーん、もうじき日が落ちるだろう？今日のところはもう少し身体を動かしたら休もうと思ってるんだが。そうだ、この辺って公衆浴場とかそういう施設って無いのか？」",
        "「そうなのか、残念だな」",
        "「なるほど、タオルとか下着の換えとかだけでも今から買ってくるかな」",
        "「マール、お前はどんな武器を使うんだ？」",
        "「なんで疑問系なんだよ…とりあえず木剣持ってこい、どの程度使えるのか知りたい」",
        "「とりあえず打ち込んでこい」",
        "「腰が引けてるぞ。どんどん打ち込んで来い」",
        "「…それじゃ、さっきの話はなかったことに」",
        "「足手まといを連れて歩くほど俺には余裕が無い。冒険者は諦めろ、故郷に帰って普通に暮らせ」",
        "「いいかマール、俺は剣や棒術や魔法を使える。今日冒険者稼業を始めたばかりだが、俺はそれを使って身を立てていくつもりだ。必然的に危険と真正面から立ち向かうことになる、わかるな？」",
        "「その時お前は自分の身を守れるのか？悪いが俺は自分の身を自分で守れないやつまで背負いこめるほど強くは無いぞ」",
        "「それに、コンビを組む以上は対等の立場であるべきだ。俺がお前に安全を提供するとして、お前は俺に何を提供できるんだ？」",
        "「見ての通り俺はトレジャーボックスを使える。荷物持ちは必要ない」",
        "「お前は身の回りの雑用をするだけで魔物の討伐報酬を山分けにしてもらうのが妥当だと思うか？」",
        "「あん？」",
        "「漏れなく足手まといも付いてくるがな」",
        "「剣もまともに扱えないのにか？魔法でも使えるのか？」",
        "「行くぞ」",
        "「今日からタイシさんのモノになりました！いっしｙ「何言ってんのお前」いたいいたいいたいいたいです！」",
        "「亭主、急ですまないんだがこいつがここに宿を取りたいということなんで部屋をもう一部屋用意「あ、私はタイシさんと同じへｙいたいいたいいた！」してくれ」",
        "「別室でいい！メシ食ってくるからこの荷物運び込んでおいてくれ、俺らはメシ食うから！」",
        "「お前には山ほど言いたいことがあるぞ…ピニャ、定食と適当に飲み物、二人前で」",
        "「とりあえずお前の魂胆を聞かせろ、正直にな。何故俺なんだ？俺より強い奴なんていくらでもいるだろ」",
        "「それはそうだが、質問を質問で返すな」",
        "「その対価として私の全てを捧げます、か？いやいや普通じゃないだろ常識的に考えて。というか、自分の全てを捧げるってのは若い娘としてどうなんだよ。修練場の時から重ねて言うが、俺だって男だぞ」",
        "「お前恥じらいとかそういうの無いの！？そういう直接的な表現がお前自身から出るとは思わなかったわ！」",
        "「やかましいわ！」",
        "「なんでお前そんな冒険者やっていたいわけ？せめて自分の身体を売ってまで続けたい理由を教えてくれよ。じゃないと俺はお前を信用できそうにない」",
        "「へー」",
        "「ほー。それが嫌で憧れの冒険者となるべく城を飛び出してきたってか？」",
        "「捨て身にも程があるだろ！？というか千歩譲ってお前がお姫様だとしたら、手を出した時点で俺色々とゲームオーバーじゃねぇか！」",
        "「栄達する前に最初の町でお姫様に食われる話なんて聞いたことねーよ！？」",
        "「自分で自分のこと美少女って言う奴リアルで初めて見たわ」",
        "「とにかくあの調子じゃ冒険者は無理だ、死ぬぞ。故郷に帰れ、待っている家族も居るだろう」",
        "「お前意外とゲスいな！？」",
        "「まぁまぁ、まずは一献」",
        "「呑み易いな、なんだこれ？」",
        "「とにかく、俺はお前に手を出すつもりはないし組むつもりは無い。あともうこんなことするな、そのうち酷い目に遭うぞ」",
        "「今みたいにメシに誘われて、酔い潰されて美味しく頂かれたりな。こんなこと繰り返してたらいつかきっとそうなる」",
        "「あぁん？」",
        "「どこがだ」",
        "「は？」",
        "「おま、ましゃか」",
        "「は、はかっらな…」",
        "「きしゃまら、おぼえひぇろよ…」",
        "「た、たひゅけろ、こんらころがゆるひゃれるろか！」",
        "「んにゅ…」",
        "「っ！？！？！？」",
        "「ぬわーーーーーーーーッ！！」",
        "「ファッ？」",
        "「えっ？ちょ、えっ？」",
        "「落ち着け、落ち着け俺」",
        "「で、ここはどこだ」",
        "「oh...」",
        "「どう見てもファンタジーな城塞都市じゃないですかやだー！」",
        "「えっ？」",
        "「わぁい」",
        "「テンプレ通りのファンタジー世界だな。それで、俺には何か特殊な能力とかあるのかね？」",
        "「は？メニュー？」",
        "「スキルポイントの取得方法は？スキルのリセットはできるのか？」",
        "「わかった…それにしても随分とスキルの数が多いな」",
        "「格闘、弓、調理が最初からレベル１だな。交渉術がレベル２か」",
        "「なるほど、後は触りながら覚えるとして…俺は何をすれば？」",
        "「それはまた自由度の高いことで」",
        "「魔力、かなぁ」",
        "「なるほど、結構自由度があるな」",
        "「あぶねっ！」",
        "「咄嗟に殺ってしまった…」",
        "「俺、田舎から出てきたんで持ってないんですよ」",
        "「ああ、これでいいか？」",
        "「タイシ・ミツバだ」",
        "「チキューっていう所だ。遠い場所にあるし、多分聞いたこと無いだろうと思う」",
        "「ああ、無いよ」",
        "「俺には殺人や盗みなどの犯罪歴が無い」",
        "「正式な身分証はどこで手に入れられるんだ？」",
        "「ありがとう、早速行ってみるよ」",
        "「さて、まずは冒険者ギルドか」",
        "「マール、大丈夫か？俺はこのままギルドに報告に行こうと思うが、ついて来れそうか？」",
        "「どれくらいになるんだ？」",
        "「ちょっと想像できない稼ぎだなそりゃ」",
        "「うるさい馬鹿、いじめるぞ」",
        "「さて、今日はどうすっかね。トロールの売却益で懐も暖まるし、デートでもするか？」",
        "「なんだよ、嫌か？」",
        "「や、昨日の戦闘で俺の剣砕け散ったじゃん。マールは腰に剣を下げてるのに、男の俺が腰に剣を下げてないとカッコつかないだろ？」",
        "「おう、剣くれよ。魔力通してもトロールの頭カチ割ろうとしても砕け散らないヤツ」",
        "「んー、そうだな。とりあえず金貨１０枚くらいだとどんな感じだ？」",
        "「んー、サブウェポンには良いがちょっと軽すぎるな。マールには丁度いいんじゃないか？」",
        "「それが気に入ったのか？」",
        "「店主、もう少し刃渡りがあるのは？」",
        "「良いな、気に入った。これとこれ、２本買うから値引きしてくれ」",
        "「ふはははは、舐めるな。こんなもん即金だ即金」",
        "「トロールを三匹ほどぶっ殺してその死体を売り払った。近々トロール素材とかその防具が市場に出てくるんじゃね？」",
        "「ふぅん、こいつはミスリル製なんだな」",
        "「サンキュ、ルイスによろしな」",
        "「そういやマールって荷物少なかったよな。服とかどうしてるんだ？」",
        "「俺のストレージに入れてやるから大丈夫だぞ」",
        "「だな、俺も色々勉強になった」",
        "「あの、タイシさん。あの服、本当に着るんですか？」",
        "「そうそう、もう一つお前にプレゼントがあるんだ」",
        "「色々理由はあるが、あんまりグダグダ説明するつもりもない。何も言わずに貰っとけ。わかったな？」",
        "「なぁ、ミスリルの短剣を贈るのって何か特別な意味があるのか？」",
        "「えっ」",
        "「？なんかマールが気に入ったようだったし、身を守るのにも良いだろうからと思ったんだが」",
        "「ああ、よくわからんが泣くな泣くな。ピニャ、済まんが事情を説明してくれ」",
        "「すまんが本当にわからん。俺は田舎で師匠とずっと修行をして過ごして来たんでな、正直一般常識というものが皆無だ」",
        "「えっと、それって所謂求婚？プロポーズ？」",
        "「…晩飯の仕込みとかあるだろ、仕事に戻れよ」",
        "「あー、マール。俺の話を聞いてくれるか？」",
        "「正直に言おう、俺は慣習の事を知らずにお前にその剣を贈った」",
        "「だがそのなんだ、あー…」",
        "「…改めて受け取ってください」",
        "「そうか」",
        "「ああ、すまん」",
        "「あ、すみません。冒険者ギルドってどこですかね？」",
        "「ありがとうお姉さん」",
        "「いや、登録だ」",
        "「剣と格闘と風魔法はそこそこやれる。回復魔法も少しだけ使えるぞ。装備はこれから整えようと思ってたんだが、最低限の防具を揃えるのにいくらくらいかかるもんなんだ？」",
        "「予算はある、オススメの防具屋を教えてくれ」",
        "「適性テスト？」",
        "「魔法の使用はアリか？」",
        "「はぁっ！」",
        "「ウィンドショット！」",
        "「で？合格なのか」",
        "「ランク上がったらなんかいいことあんのか？」",
        "「遠い道のりだな」",
        "「ついでにオススメの宿も教えてくれよ、ロハで」",
        "「タイシだ。革鎧を買おうと思ってるんだけど」",
        "予算は合わせて銀貨九枚以内で」",
        "「多少なら構わない」",
        "「うーん、正直言えば欲しいが予算がな。もう少し刃渡りの長い剣が欲しいとこだけど、まぁ俺は風魔法も使えるし」",
        "「発動体？」",
        "「確かに楽だな、これ。武器と一体化してるのとかないのか？」",
        "「鎧一式買ったんだからセット価格でもう少しまからないか。銀貨４枚くらいで」",
        "「ほー…」",
        "「ああ、冒険者ギルドの受付のおっさんに紹介されて来たんだ。宿を取りたいんだが、一泊いくらだ？」",
        "「とりあえず十日分頼む」",
        "「これでいいか」",
        "「良い部屋だな、ベッドも部屋も綺麗だし」",
        "「んじゃ早速頂くかな。昼飯は今からでも食えるか？」",
        "「さて、どうするか」",
        "「ごちそーさん、ちょっと部屋で休むわ」",
        "「おっさん、この依頼を請けたいんだが」",
        "「実はもう狩ってあるんだ」",
        "「すまん」",
        "「トレジャーボックス？」",
        "「お、おう。トレジャーボックスって言うんだな。田舎で俺に魔法を教えてくれた爺さんに習ったんだが、爺さんはストレージって言ってたんだ」",
        "「スモールボアの死体がもう一体と、毛皮が一頭分。他にビッグホーネットの死体もあるんだが、買取は可能か？」",
        "「頼む」",
        "「ふぅ」",
        "「何か用かな？」",
        "「ほむ…続けて」"
    ],
    "頭の中の声": [
        "『良かろう、ならばやってみたまえ』",
        "『では説明しよう』",
        "『薄々気づいているかもしれないが、ここは君の居た世界ではない。所謂異世界、君の言うところのファンタジー世界だ』",
        "『君が望んだファンタジー世界だ、喜びたまえ』",
        "所謂『魔物』なども生息しているから食い殺されたりしないよう注意したまえ』",
        "『現時点では一般人とそう変わらない。ただし経験を積めばこの世界の人々では及びも付かないような力を得るだろう。メニューを開いてみたまえ』",
        "通常であれば数年かけて習得するような技術を即座に身につけることが出来るぞ』",
        "『経験を積み、レベルが上がればスキルポイントを取得することが出来る。スキルのリセットはレベル２０毎に一度可能としよう』",
        "『各種スキルの最大値は概ね５だ。各種魔眼などの一部スキルはその限りではない。武術で言えば１で経験者、２で有段者、３で師範級、４で第一人者、５で超人級といった具合だ』",
        "『君が元の世界で培った経験は反映してある』",
        "『好きにしたまえ。勇者になるもよし、悪党になるもよし。元の世界に戻る方法を探しても良いし、こちらに骨を埋めても良い』",
        "『チュートリアルは以上だ。常に君を見ているわけではないが、気が向いたら声をかけよう』"
    ],
    "両親": [],
    "祖母": [],
    "現地住民": [],
    "門番": [
        "「次、身分証を見せろ」",
        "「身分証が無いならあちらの詰め所に来い。短期滞在用の仮身分証を発行してやる」",
        "「座れ。まず発行代金は大銅貨５枚だが、持っているんだろうな？」",
        "「結構だ、名前は？」",
        "「変わった名前だな…出身は」",
        "「チキューね、確かに聞いたことは無いな。殺人や盗みなどの犯罪歴は無いだろうな？」",
        "「ふむ、では最後にこの石に手を置いて宣言してくれ」",
        "「これで手続きは完了だ。そのカードが短期滞在用の身分証明書になる、有効期間は三日間だ。三日経つとその紋章が消える。身分証の提示を求められた時に紋章が消えていた場合、銀貨一枚の罰金が課される。もし罰金を払えない場合は奴隷に落とされるから注意しろよ」",
        "「手っ取り早いのは冒険者ギルドか、商人ギルドに登録することだな。お前は見た限り商人って感じじゃないな、冒険者ギルドに向かった方が良いんじゃないか。冒険者ギルドは街に入ってすぐ左手だ」",
        "「ああ、ようこそクロスロードへ」"
    ],
    "街の人達": [
        "「おいっ、突っ立ってんじゃねーよ」"
    ],
    "街の子供達": [],
    "街のおばちゃん": [
        "「ああ、それならすぐそこだよ。ほら、あの木造の建物さ」",
        "「あっはっは！あんたいい冒険者になるよ！頑張んな！」"
    ],
    "ウーツ": [
        "「よーし、集まったな！討伐報酬はいつも通りゴブリン一匹につき大銅貨５枚だ！他にはこの掃討作戦に参加しただけで一人当たり銀貨２枚、働いてないやつには払わんからそのつもりでな！」",
        "「集合は今晩、夜の鐘が鳴る頃だ。最悪、二晩森の中で夜を過ごすことになるかも知れん。各自、食料の手配など準備を怠るなよ。ちなみに保存食はカウンターでも格安で売ってるぜ！」",
        "「よう、来たか。騎士団から呼び出しがかかってるぜ」",
        "「呼び出しっつか招待って感じの言い方だったからな。悪いようにはされないと思うぞ」",
        "「お前らでも出来そうな実入りの良い依頼、ねぇ」",
        "「んー、迷い猫探しとか？」",
        "「つってもなぁ…お前も駆け出しには違いねぇし」",
        "「あー、ならこれだ」",
        "「ゴブリン退治、ではなく調査だな。ヤツラはすぐ増えて農作物や家畜を襲うから定期的に間引くんだ。その間引きのタイミングを計るための調査になる。ゴブリンを殺せば討伐報酬も出る」",
        "「冒険者カードに記録される。ただ、しっかりトドメを刺せよ」",
        "「それじゃそれを請けよう。地図とかはあるのか？」",
        "「ああ、これだ。いいか、確認するだけで良いんだから欲張るなよ。戦闘は最小限で済ますつもりでやれ」",
        "「よく怪我一つもせずに五体満足で帰ってきたな…」",
        "「なんだと？全部か？」",
        "「頭部を一撃…魔法か？」",
        "「ん？一匹大銅貨５枚だ。言ってなかったか？」",
        "「討伐報酬と素材の買取、依頼の達成報酬、合わせて銀貨２５枚と大銅貨５枚だ。確認してくれ」",
        "「分配はどうするんだ？」",
        "「普通は討伐数や依頼達成への貢献具合なんかで算定するんだが…」",
        "「嬢ちゃんがこう言ってるしなぁ…」",
        "「また明日ー」",
        "「その子のことなら信用しても大丈夫だ。俺が保証しよう」",
        "「魔法を使えるとは言え、普通なら十秒持たないだろうな。剣も魔法もやるお前みたいに器用なヤツは珍しい。あやかりたいヤツは多いんじゃないか？」",
        "「くっ、ククっ…だぁーっはっはっは！災難だったな！」",
        "「まぁこれでギルド内でも顔が売れただろう。トレジャーボックス持ちというのも相まって引く手数多だぞ？」",
        "「足手まといと言うが、あの子は優秀だぞ？」",
        "「戦闘はからきしだが、あれで知識は豊富だし問題解決能力は高いんだよ」",
        "「おう、よく戻ったな。お前らが行った後ゴブリンが街の近くまで出てきてな、何かあったんじゃないかと心配してたんだぜ？」",
        "「３人やられたのか…」",
        "「全員、冒険者カードをチェックさせてくれ」",
        "「おい、こいつは本当なのか？」",
        "「トロールは皮や骨が有用な武具の素材になるし、脂も錬金素材になるし、肉も高値で売れる。どれも頭が損傷してるのは残念だが、それでも一財産だぜ。精査してみないとわからんが、一体あたり金貨３０枚くらいにはなるはずだ。討伐報酬も一匹辺り金貨５枚だから、単純計算で金貨１０５枚くらいになるんじゃないか」",
        "「ようこそ、冒険者ギルドへ。新顔だな、依頼か？」",
        "「まぁ体格は悪くないが…そんな装備で大丈夫か？」",
        "「ほう、見かけによらず多才だな。革製の防具を揃えるなら銀貨八枚くらいだろうな」",
        "「ああ、ウチと提携してる武具店を後で教えてやるよ。先に登録だな、身分証を出してくれ」",
        "「これで良いか？」",
        "「こんなところか、最後に適性テストを行なう」",
        "「ああ、こっちに来い」",
        "「よし、ここで適当な奴と戦ってもらうが…ふむ」",
        "「よし、来いイーサン」",
        "「武器はこいつでいいか？」",
        "「あまり殺傷能力の高いのはやめとけ」",
        "「では適正テストを始める、両者構え」",
        "「始め！」",
        "「やるじゃねぇか」",
        "「次はどいつが行く？」",
        "「大人気だったじゃねぇか」",
        "「おう、文句なしに合格だ。普通ならＦランクからなんだが、お前はＥランクからだな」",
        "「そうだなぁ、Ｂランクくらいになれば一目置かれるようになってくる。Ａランクなら大概の人間は尊敬の眼差しを向けてくるし、Ｓランクにもなれば英雄扱いだな」",
        "「そりゃそうだ、頑張れ。そうそう、さっき言ってたオススメの武具店だがな」",
        "「おう、いっぱしの冒険者らしくなってきたじゃねぇか」",
        "「俺の名前はウーツだ。どれ？スモールボアの調達か。油断しなければ大丈夫だろう」",
        "「うお！っておいこらカウンターが血で汚れるだろうが！あっちの専用カウンターに出せ！」",
        "「トレジャーボックス持ちだったのか、珍しいな」",
        "「何にも無いところから死体を取り出しただろ？トレジャーボックスじゃないのか？」",
        "「ほー。まぁ俺もそんなに魔法に詳しくないからな」",
        "「うん、問題ない。依頼達成だな」",
        "「ふむ、見せてくれ。状態は良いな、合わせて大銅貨五枚で買い取ろう」",
        "「初日からなかなかトバすじゃないか。期待大だな」"
    ],
    "イーサン": [
        "「おうタイシ、お前も参加だよな？」",
        "「そうみたいだな。騎士団の連中も居るらしいし、まぁ余裕だろ」",
        "「おう、トレジャーボックスで持っていくのか？」",
        "「お前さんのトレジャーボックスは一体どれだけ入るんだ？そういやこの前も大量にゴブリンの死体を持って帰ってきたよな」",
        "「いやー、アレに突っ込んでくとかさすがタイシさんっすわー。あ、肩お揉みしますよ」",
        "「パーッと騒ぐための金を貰ってから行こうと思ってな！」",
        "「ウソだろ？」",
        "「驚いたなこりゃ、一財産になるぜ」",
        "「これ、頼むよ」",
        "「ぐほっ！？」"
    ],
    "冒険者1": [
        "「イキの良いのが入ってきたな」"
    ],
    "冒険者2": [
        "「これは味見をせざるを得んな」"
    ],
    "冒険者3": [
        "「やらないか」"
    ],
    "ルイス": [
        "「いらっしゃーい」",
        "「初めての防具選びは大切だよ、手伝おうか？」",
        "ここの店員よ、どうぞご贔屓に」",
        "「ふーん、どれどれ」",
        "「んー、お兄さんの体格だとこれかな、篭手とか膝当てとかはどんなデザインが好み？」",
        "「それなら拳と膝、肘部分を鋲で強化したのが良いかな。ブーツも足先を強化したのがいいけど、少し予算オーバーになるね」",
        "「はい、毎度あり。武器は良いの？」",
        "「そうだねぇ、お兄さんの体格だともう少し長い剣でも良さそうだね。でも魔法？お兄さん発動体は？」",
        "「お兄さん本当に魔法使い？発動体無しで魔法行使だなんて、効率が悪いなんてもんじゃないって聞いたけど」",
        "「ウチにある一番安い発動体がこれ。詳しい原理とかは良く知らないけど、発動体があるとなしとじゃ随分勝手が違うみたいだよ」",
        "「いくつかあるけど、発動体の剣は高いよ？安いのだと、これかなぁ」",
        "「発動体処理済みのクォータースタッフだよ。これなら銀貨６枚」",
        "「うーん…」",
        "「じゃあ鎧一式と合わせてってことで金貨１枚と銀貨４枚でどう？」"
    ],
    "猫の店主": [
        "「イラッシャーイ」",
        "「ふむ、お兄さん確かにハードな使い方したみたいネ。コレは確かに戦闘もこなせる発動体だけど、あくまでも後衛の魔法使い用が自衛できるようにしてるだけネ。フツー、魔法使いは前でガンガン戦ったりしないからネ」",
        "「発動体としての機能は問題ないネ。一度使ってる以上返品は受け付けられないけど、新しく発動体武器を買うなら銀貨２枚分として下取りはするヨ」",
        "「今まで棍を使ってたなら同じような使い勝手の武器が良いネ？予算はドレくらいネ？」",
        "「ならコレとかコレネ」",
        "「どちらも武器としては一長一短だからネ。単純に武器としての殺傷能力は槍の方が上だけど、魔力を最大限利用するなら棍の方がいいネ」",
        "「棍の方が魔力容量と、保持性が高いから魔力撃が強力になるネ。この槍の刀身は普通の鉄だからネ、どうしても刀身部分から魔力を放出してしまうネ」",
        "「アイヤー、お兄さん魔法戦士なのに魔力撃知らないノ？それなら武器がこうなるのも納得ネー。ちょっとだけ見せてあげるネ」",
        "「コレが普通の打突ネ。次、コレが魔力撃ヨ」",
        "「今のが魔力撃ネ。武器に魔力を込めて、インパクトの瞬間に魔力を相手にぶちこむネ。棍は魔力の容量と保持性能が高いから、魔力撃向きの武器ヨ」",
        "「練習するといいヨ、お兄さんかなり魔力が高いみたいだからネ。さっきので踏みとどまるとは思ってなかったヨ。フツーなら店の外までぶっ飛んでるネ」",
        "「ソレは駄目ネ、魔力撃の実演で相殺ヨ。でもお兄さん見込みありそうだし、先行投資ネ。どっちも銀貨９枚で良いヨ」",
        "「しょうがないネー。じゃあお嬢ちゃんのクロスボウ用の矢は２ダース分サービスするヨ」",
        "「イラッシャーイ、今日はどうしたネ？」",
        "「ちょっと前まで魔力撃のことも知らなかったぺーぺーには早いネ。修行して出直し――」",
        "「…驚いたネ」",
        "「でも高いヨ？予算はいくらくらいネ？」",
        "「ンー、そうネ」",
        "「コレとかコレとかこの辺ネ。もう少し高いのもあるけど、金貨１０枚じゃ足りないネ」",
        "「そうネー、お兄さんならコレが良いと思うネ」",
        "「なら二本で金貨２５枚のところを２４枚にしてあげるネ。でもウチはツケは効かないヨ？」",
        "「驚いたネ…こんな大金どうしたネ？」",
        "「アイエエェェ、お兄さんにはビックリネ」",
        "「そうヨ、どっちの剣もミスリル製ネ。ミスリルは硬く、折れず、曲がらず、朽ちず、刃こぼれもしないという強い金属ヨ。オマケに魔力との親和性も高いから、魔力を通してもそう簡単に砕けるようなことは無いネ」",
        "「もう一本の剣は風の魔力を込めてある逸品ネ。より身軽に動けるように速度強化と、武器の軽量化の魔力が込められてるネ」",
        "「毎度アリネー」"
    ],
    "少数民族": [],
    "灼熱の金床亭の亭主": [
        "「お疲れ様です。裏手に井戸がありますので、身だしなみもそちらでどうぞ」",
        "「おかえりなさいませ」",
        "「…ええと、別室でいいので？二人部屋もありますが」",
        "「シーツ代はサービスしますよ」",
        "「いらっしゃい、灼熱の金床亭にようこそ。宿泊かな？」",
        "「冒険者ギルドからの紹介なら朝食つきで一泊大銅貨二枚と銅貨五枚だよ。昼と夜もウチで食うなら一皿サービスつきだ」",
        "「なら銀貨２枚と大銅貨５枚だね」",
        "「大銀貨ね、なら銀貨２枚と大銅貨５枚のお釣りだ。宿帳に記帳と、冒険者カードの提示を頼むよ」",
        "「おぉい、ピニャ！お客さんをお部屋に案内してくれ！」"
    ],
    "ピニャ": [
        "『うんうんわかってるよ』",
        "「ねぇどうだった？盛り上がっががががいたいいたい！」",
        "「あだだだだだ！わかったわかったから降参降参！」",
        "「あいよー」",
        "「ごゆっくり～」",
        "「本気で嫌がってるなら私もこんなことしないよー。あの言い合いを聞いてたら満更でもないのはミエミエですよ？素直じゃないねー、お兄さん」",
        "「そんじゃ、あとはごゆっくりー」",
        "「お取り込み中すみませんがねぇ、お客さん。そろそろ掃除したいんで部屋から出てくれませんかねぇ…？」",
        "「おかえり、どうしたの…って、ほほう」",
        "「へっへっへ、何だかんだいってお兄さんも隅に置けないなぁ。よりによってミスリルの短剣を贈るなんてね。良かったじゃない、マール」",
        "『えっ』",
        "「ええっと？じゃあタイシが贈ったのってどういう…？」",
        "「あー、んー、本当に知らない？常識だと思うんだけど」",
        "「普通、男が女にミスリル製の短剣を贈るってのは『俺のものになれ、貞操はこれで護れ』って意味だよ？」",
        "「それ以外に何があるのさ？」",
        "「女の子を泣かすようなのと二人にはしておけないよ」",
        "「はーい！」",
        "「お客さん、お部屋まで案内するよ。こっちこっち」",
        "「食事も期待していいよ。ドワーフ料理は冒険者にぴったりだからね」",
        "「勿論、一皿サービスするよ」",
        "「はい、日替わり定食。銅貨３枚ね」",
        "「はーい」"
    ],
    "マーリエル＝ブラン＝ミスクロニア": [
        "「何回か、ですね。私はほら、あんまり戦闘は得意じゃないので」",
        "「タイシさん前でガンガン戦ってましたからねー。そりゃもう襲い掛かってくるゴブリンをばったばったと薙ぎ倒してました」",
        "「タイシさん！？」",
        "「あ、えっと。私でも簡単に扱えそうなクロスボウなんかを買おうと思ってました！」",
        "「ん？何か言いましたか？」",
        "「なんですか？」",
        "「…？ああ！呼んでみただけ、ってやつですね！もう、タイシさんったら寂しがり屋さんなんだから…」",
        "「むぐぐ、昨日言ったじゃないですかー。好きでもない、というか嫌いな相手と政略結婚させられそうになったから家出してきたんです。そういうタイシさんはどうなんですか？私ばっかりズルいですよ！」",
        "「男の人はこう、目指せハーレムとか一国一城の主になるとかそういうのじゃないんですか？」",
        "「私が正室なら問題ありません！むしろそれくらいは男の甲斐性ってヤツだと思いますよ？」",
        "「とりあえず、私一人じゃ大変かどうか試してみませんか？」",
        "「タイシさんタイシさん」",
        "「ウーツさんがゴブリンの掃討依頼が来たぞって。他のパーティや騎士団と共同でゴブリンを一掃するそうですよ。私たちも行きましょう！」",
        "「タイシさん、ランタンはどうしますか？」",
        "「綺麗な人ですねー」",
        "「そ、そうですね！」",
        "「順調ですね」",
        "「だ、大丈夫です！」",
        "「は、はい！」",
        "「た、タイシさん、なんだか、危ないです。悪い予感がします」",
        "「ひっ！？」",
        "「た、タイシさん！」",
        "「ご、ゴブリンを食べるような悪食で怪力をもつ存在と言えば…」",
        "トロールです。",
        "「たた、たいしさん！にげてください！」",
        "「た、たいしざぁぁぁぁぁん！」",
        "「タイシさん、お疲れ様です」",
        "「タイシさん…多分騎士団に目をつけられちゃいましたね」",
        "「いえ、タイシさんはあまりああいう方々と懇意にならない方が良いと思います」",
        "「うーん…」",
        "「そうですね、特にこれといってやらなきゃならないことはありませんけど」",
        "「そうですね、やっちゃいましょう！」",
        "「…騎士団への勧誘、だといいですね」",
        "「わかりました。くれぐれも気をつけてくださいね、タイシさん」",
        "「もー、酷くありませんか？こんな美少女と一夜を共にして悲鳴とか」",
        "「タイシさんだって途中からはノリノリだったのに…」",
        "「そうですよ、私怖いって言ったのに抱え上げたり、後ろから「あ、ごめんやっぱ言わないでゴメン」」",
        "「ええと、怒らないんですか？」",
        "「はぁい」",
        "「もう、何見てるんですか…グッときちゃいました？」",
        "「いいんですか？」",
        "「改めておはようございます！」",
        "「もー、タイシさんったらもう少し会話に潤いというものを意識しましょうよー」",
        "「けけ、怪我はしてません！けど…」",
        "「漏らしました！右後方から二匹きます！」",
        "「私得意ですよ！」",
        "「タイシさーん…」",
        "「たいしさーん」",
        "「タイシさーん！」",
        "「嫌な予感がするんですよー、危ないですよー、やめましょうよー」",
        "「うー、そうなんですけどー…」",
        "「！え、えへへ。そうですか？」",
        "「わー！タイシさん右から５匹きますー！」",
        "「うぅ…お嫁に行けません。あ、でもタイシさんに貰ってもらうから問題ないですね」",
        "「内臓が薬の元になるらしくて、そこそこの値で売れますよ。あとは飼い慣らした魔物の飼料としても使えるらしいです。その他には呪術に使ったり、燃やした灰を利用したりする場合があるみたいですね」",
        "「トレジャーボックス便利ですねぇ…私も覚えたいなぁ」",
        "「やっぱりタイシさんは凄いですね。普通これだけの数のゴブリンに襲われたら、ＦとかＥランクの冒険者二人だと全滅するのが当たり前らしいですよ」",
        "「りある？げーむ？」",
        "「逃げた方向もばっちりです！」",
        "「うーん、需要によってある程度変動するみたいですけれど、概ね大銅貨２枚から３枚くらいみたいです。最近はゴブリンの大型討伐が無かったはずなので、大銅貨３枚ついてもおかしくないと思いますよ」",
        "「さすがタイシさんです。私だといくら美味しい仕事にありつけても一日に銀貨一枚稼げるかどうかですよ！」",
        "「私はタイシさんが倒して動けなくなっていたゴブリンにトドメを刺しただけです！戦闘面では小指の先ほども活躍していません！」",
        "「あ、私も武器屋に行きます。タイシさんを援護できるような武器を見繕いたいので！」",
        "「えへへー」",
        "「は、はい、すみません…」",
        "「えっと、私も最近冒険者になったばかりの駆け出しなんです。私一人じゃ外に出て魔物と戦うのも怖いから、どこかのパーティに入れてもらおうと思ったんですけど、その…」",
        "「はい…その、組んでくれるって人たちは居たんですけど」",
        "「ええまぁ、大事は逃れましたが」",
        "「大丈夫です！私そういうのには鼻が利くんです！それに本当にそういうことをしようとする人はそんなこと言いませんよ」",
        "「えっと、剣や棒術も凄かったし、魔法も使えるんですよね？私も昼間の模擬戦を見ていたんですけど、Cランクの人とも打ち合ってたし凄いなって。普通、私たちみたいな駆け出し冒険者がＣランクの人とやりあったら瞬殺ですよ」",
        "「マールです、よろしくお願いします！」",
        "「ところで、タイシさんはどこに宿を取っているんですか？私はギルドのすぐ近くにある宿に部屋を取っているんですけど」",
        "「むむ、私の取ってる宿より宿泊費は高いけど食事の条件が良いかも…部屋はどうでした？」",
        "「うーん、私も明日からそっちに泊まろうかなぁ。話しておいて貰えませんか？」",
        "「良かったらお買い物付き合いますよ、色々とお店も案内できますし」",
        "「タイシさんほどの腕ならそこらのチンピラなんて瞬殺ですよ」",
        "「今日はこれからどうするんですか？」",
        "「あるにはありますけど、北区のお金持ちの人達専用って感じですね。私達みたいな冒険者が行っても門前払いされちゃいますよ」",
        "「でもギルドの修練場の裏手に水浴び場がありますよ。冒険者の人たちはそこで汗を流しますね」",
        "「そういう冒険で使うような品はギルドカウンターでも売ってますよ」",
        "「えっと、剣？」",
        "「は、はい！たぁぁーっ！」",
        "「あうっ」",
        "「うぅ、わぁーっ」",
        "「まってまってまってくださぁい！見捨てないでぇ！」",
        "「うわーん！そんなの酷いです！あんなに優しくしてくれたのに私を捨てるんですかー！」",
        "「そ、それはっ…」",
        "「に、荷物持ちを」",
        "「じゃ、じゃあ身の回りの雑用を」",
        "「じゃあ…」",
        "「タイシさんが私に安全を提供してくれる対価として、私の全てをタイシさんに提供します！」",
        "「お待たせしました！」",
        "「早く行きましょう、荷物重いんです」",
        "「はっ、はいっ！」",
        "「今日からタイシさんのモノになりました！いっしｙ「何言ってんのお前」いたいいたいいたいいたいです！」",
        "「亭主、急ですまないんだがこいつがここに宿を取りたいということなんで部屋をもう一部屋用意「あ、私はタイシさんと同じへｙいたいいたいいた！」してくれ」",
        "「じゃあそれぎゃー！本当に痛いですやめて！割れるー！」",
        "「うう、あたまいたい…酷いです」",
        "「タイシさんは元騎士とか傭兵とかじゃないですよね？」",
        "「えっと、そういった経験があるわけじゃないのにあの強さはやっぱり普通じゃないですよ。誰から見ても超優良物件じゃないですか！それにあやかりたいなぁって思うのは普通だと思います！」",
        "「私はタイシさんのお陰で冒険者をやれる、タイシさんは私の身体を毎日好きなだけ貪ることが出来る。二人ともお得で正にウィン-ウィンな関係じゃないですか！」",
        "「タイシさん以外に言うわけないじゃないですか、私はこれでも処女ですよ！」",
        "「実は、私はちょっと遠い国のお姫様なんです」",
        "「私も年頃ですから、二年前にお見合いの話がありまして。それが隣国の顔は良いけど性格の悪い事で有名なクズ王子だったんですよ」",
        "「なんで知ってるんですかタイシさん！あれですか、冒険者パワーとかそういうのなんですか！ちなみに続きを言うと、戻りたくないから将来有望そうなタイシさんに取り入ってあわよくば既成事実を作ろうとしているだけです！」",
        "「いいじゃないですか、冒険者が栄達の果てにお姫様と結ばれるとか王道ですよ？」",
        "「何が不満なんですか！自分で言うのもなんですが私は美少女だと自負してますよ！」",
        "「最低でもあと三年は帰りたくありません。三年もすれば妹が年頃になるから私の身代わりにクズ王子の生贄になってくれるでしょう」",
        "「ネクタルっていうお酒ですよ。呑み易いでしょ？」",
        "「例えば？」",
        "「タイシさんってアンバランスですよねぇ」",
        "「無愛想な態度なのに心配してくれてたりしますし。考え方とか見た目よりずっと大人っぽかったりすることもあるのに、どこか子供みたいに純粋なところもあります」",
        "「でも、私から見るとタイシさんの方がずっと心配ですよ？」",
        "「だって、私を心配する割にタイシさん自身は無防備ですし」",
        "「大丈夫です、天井のシミを数えている間に終わりますよ！怖くありません！」",
        "「うふふ、おはようございます。タイシさん♪」",
        "「大丈夫です、行きましょう！」",
        "「もー…朝から激しすぎますよぅ」",
        "「むふ、タイシさんはもう私にメロメロですね」",
        "「あっ…んっ、ちょ、タイシさん」",
        "「うふふ、避妊してなかったらここ数日で絶対孕まされちゃってますねー」",
        "「えっ？」",
        "「いえっ！いえいえいえ！行きましょう！」",
        "「それで、なんで最初に来るのが武器屋なんですか…？」",
        "「確かに、女性の私が剣を下げてるのにタイシさんが剣を下げてなかったら舐められますね」",
        "「へ？あ、綺麗だなって思って。見た目よりも軽いですし」",
        "「あまり多いと荷物になっちゃいますから…本当は私ももう少し服が欲しいんですけど」",
        "「えっと…」",
        "「それに可愛い服着たマールも見たいしな」",
        "「あー、楽しかった！こんなにお買い物したの久しぶりです！」",
        "「折角買ったんだから、着て貰わないとな」",
        "「ちょっ！？えっ！？本気ですか！？」",
        "「…は、はい」",
        "「…はい！」",
        "「嬉しいです」",
        "「あの、ちょっといいですか？」",
        "「あの…わ、私と…」",
        "「私とつきあってください！！」"
    ],
    "王子": [],
    "マーリエル＝ブラン＝ミスクロニアの妹": [],
    "ゴブリン達": [
        "『ギゲゲ！？』",
        "『グゲッ！グゲッ！』"
    ],
    "ギルド職員1": [
        "「こっちのは打撃痕があるな」"
    ],
    "ギルド職員2": [
        "「状態は全体的にさほど悪くない」"
    ],
    "駆け出し冒険者達": [
        "「冒険者に！かんぱーい！」"
    ],
    "駆け出し冒険者1": [
        "「お、魔法使いが来たぞ」",
        "「おやっさん、そいつは本当だぜ。俺はその時一番前に居たんだが、その坊主は魔法を使って騎士団と一緒に一匹仕留めた後に、更に三匹のトロールを魔法で燃やした」",
        "「つか殴り殺してた、素手で」",
        "「マジ。トロールにマウント取ってオラオラしてた」"
    ],
    "駆け出し冒険者2": [
        "「これで生存率がぐっと上がるな」",
        "「ああ、私も見てたよ。間違いない。その後は自分が燃やしたのを一撃で仕留めて、更に出てきた二匹も仕留めてたね」",
        "「というかトロールの死体持って来てただろ？あれ出せよ」"
    ],
    "騎士団員達": [
        "「ゴブリンの群れだ！総員迎撃用意！」",
        "「おい！魔法使いが前に出てどうする！？」",
        "『えっ』"
    ],
    "ワルツ騎士隊長": [
        "「正面に立つな、側面や背面から攻撃しろ！力は強いが決して早くは無いぞ、動きをよく見てかわすんだ！決して受けるな！」",
        "「冒険者か！？ここは危険だ、我々に任せて下がっていろ！」",
        "「火魔法の使い手だったのか！よし、奴の再生能力は死んだぞ！一気に仕留めろ！」",
        "「はぁっ！」",
        "「いや、我々は比較的軽症の者が多い。後方に下がった冒険者を優先して回復してやってくれ」",
        "「良い援護だった。お陰で負傷者も少なく済んだ、感謝する」",
        "「一匹ずつ仕留めるぞ！負傷者は下がって後方の人員と交代しろ！」",
        "「はっはっは！いや、そういうのは気にしないでくれ。君ほどの実力のある冒険者から気を遣われるのはかえって変な気分だからな」",
        "「クロスロード騎士団、一番隊隊長のワルツだ。君のお陰で最小限の被害でトロールどもを殲滅できた、ありがとう」",
        "「冒険者なんだろう？その実力だとＢランクか？Ａランクでもおかしくないと思うが」",
        "「信じられんな…冒険者になる前にどこかで戦闘訓練を受けたのか？」",
        "「今回の君の功績は大きなものだ。騎士団としても大いに助けられたからな、その功績に報いたい。良ければ連絡先を教えてくれないか？」",
        "「それまで！勝者、タイシ殿！」",
        "「勝者！タイシ殿！」",
        "「剣術と長柄武器が４、だと…！？」",
        "『…勇者だな（ですね）』"
    ],
    "リネット": [
        "「そうですね…まるで何かから逃げているように見えます」",
        "「あの、あれだけの魔法を使いこなす上にトロールを素手で殴り倒す貴方がＥランクって本当ですか？冗談ですよね？」",
        "「は、はいっ！」"
    ],
    "斥候": [],
    "槍使い": [
        "「いてて、悪ぃな。お前がいてくれて命拾いしたぜ」",
        "これで騎士団の嬢ちゃんに治療してもらえなくなったのが残念だがな」"
    ],
    "冒険者達": [
        "「「「かんぱーい！」」」"
    ],
    "女冒険者達": [],
    "模擬戦の対戦者1": [
        "「ま、参った！」"
    ],
    "見学中の騎士1": [
        "「あれだけの魔法を操る上に剣の腕もか…」"
    ],
    "見学中の騎士2": [
        "「冒険者の中にはこういった逸材が稀に出るから誠に侮れんな」"
    ],
    "模擬戦の対戦者2": [
        "「はぁぁっ！」",
        "「うおぉぉぉぉぉっ！」"
    ],
    "魔法兵のおっさん": [],
    "トワニング団長": [
        "「素晴らしい剣技だな、うちの騎士団の一員に…いや、当家の剣術指南役にならないか？」",
        "「ふむ、残念だな」",
        "「うむ、このワルツが見所のある冒険者がいると言っていたのでな。不躾ながら貴殿の実力をこの目で見たいと思ったのが一つ。それと、先日のトロール退治での活躍に対する褒章を授与しようというのがもう一つだ」",
        "「直接金銭を渡すのは制度上問題があってな。代わりといってはなんだが、これを納めてくれ」",
        "「気に入ってくれたようだな」",
        "「ところで、君はまだ暫くこの街にいるのかね？」",
        "「ふむ、出発前に騎士団に行き先を伝えていってくれたまえ。王国内のそれなりの大きさの町であれば大体王国軍が駐屯しているからな、紹介状を書いてあげよう」",
        "「カレンディル王国魔法兵団、クロスロード小隊へようこそ」",
        "「諦めたまえ。その階位でこの数値が出たとなると、誤魔化しようがない。というか出自は関係ない」",
        "「まず、いくつかの義務が発生する。一つは滞在場所の報告義務だ。どこに居るのか滞在国の国軍か、冒険者ギルドに報告しなければならない。そしてもう一つが国からの出頭要請に応じる義務だ。勇者は滞在国からの出頭要請があった場合、その出頭要請に従う義務がある」",
        "「逆に国から受けられる恩恵もある。一つは国家間の移動が無条件で容認される通行手形が発行される。関所の通過や街の出入りに関しては基本的にフリーパスになるから、旅は楽になるだろうな。他には二つ目の義務に関する項目だが国からの出頭があった場合、その時点で勇者が関わっていたあらゆる案件に対して滞在国からの全力のサポートが受けられる。例えば冒険者として活動していた場合、依頼を放り出すような真似はしなくて済むというわけだ。滞在国が全てをその責任において引き継ぐことになる」",
        "「他にも色々あるが、大きくはその辺りだな。国としては勇者の持つ大きな力を借りたい、その対価は十分に用意するということだ。出頭を求められるのは、大概騎士団などの国の戦力で対処することが難しい魔物の退治に関してだろう」",
        "「賢明だな。後日、正式に勇者認定を受けてもらうため王都に赴いてもらうことになるだろう」"
    ],
    "執事": [],
    "マルクス": [
        "「ところで、訓練を始める前に得意属性を教えてもらって良いかな」",
        "「？自分の得意属性を知らないのかい？」",
        "「そ、そうか、ユニークな修行だったんだね」",
        "「これを三十秒くらい握ってみてくれ、それで大体の魔力量と得意属性がわかる」",
        "「お、おかしいな？故障したかな？」",
        "「アアウン、イインダヨ」",
        "「奥の倉庫から計測器を持ってきてくれ、急いで」",
        "「まぁまぁまぁまぁまぁ…席に座ってゆっくりと話そうじゃないか。トワニング団長も是非ご同席ください」",
        "「君、タイシ君だったね？どこの出身だい？」",
        "「なるほど、チキューね」",
        "「ステータスチェッカーという魔法道具だよ。人物の魔力量や能力値を数値化し、身につけているスキルを表示するものでね。生憎このような本格的なものだと運用に高価な魔晶石が必要になるから普及はしてないんだ」",
        "「さぁ、タイシ君！水晶玉に手を置いてくれ！」",
        "「階位１２でこの値は…全部異常だけど、飛びぬけて魔力と魔力量が異常だ」",
        "「いいかい、常人は階位が一つあがるごとに各能力値が１～３くらいしか伸びないんだ。初期値はある程度資質によって変動するとは言えこの数値は明らかに異常だよ、勇者以外にはありえない。特に魔力の値がズバ抜けているね」",
        "「君はカレンディル王国では五十数年ぶりの勇者だからね。大変だろうが、頑張ってくれ」"
    ]
}