{
    "ユーク・フェルディ": [
        "「いやー、大漁だったな」",
        "「さて、先輩方。新人の働きはどうだった？」",
        "「役に立ったならよかったんだが。俺みたいなのが、急にパーティに入ってくるとやりにくくないか？」",
        "「そ、そうか……？」",
        "「いや、君たちが嫌じゃなかったらいいんだけど」",
        "「へ？」",
        "「いや、だからって……なんで俺？」",
        "「おいおいおい……」",
        "「本当にそれでいいのか？」",
        "「……わかったよ。でも、リーダーとして不足だと思ったらいつでも言ってくれ」",
        "「お疲れ様。無事依頼達成できて何よりだ」",
        "「ん？」",
        "「ありがとう」",
        "「ああ」",
        "「シルク、報酬の取り分はどうしてたんだ？」",
        "「へ？」",
        "「いや、ちょっと意外だったな……どうしようか。ちなみに、何か理由があってそうしてるのか？」",
        "「ああ、なるほどな……」",
        "「そういう事なら、今後も一括管理ということにしよう。パーティ金庫に預けたらどうだ？」",
        "「俺が入ったからって何もかも変えることはないさ」",
        "「それじゃあ、改めてよろしくな」",
        "「うーむ」",
        "「三人の経験になって、なおかつ冒険者信用度スコアと報酬がいいのがないかと思ってさ」",
        "「ああ、経験はともかく実力としてはBランクでも行けそうな気がするんだよ。俺の補助があればBランク依頼でも行けると思うが、俺の名前でBランクを達成しても嬉しくはないだろうしな……」",
        "「ママルさんまで！よしてくれよ」",
        "「Cランク依頼か。内容的には……ん？なんでこれがCランクなんだ？」",
        "「オルダン湖畔森林に異変が？」",
        "「む」",
        "「それ、剥がし持ちしていいかな？」",
        "「いい依頼は早い者勝ち」",
        "「いい依頼があるんだが、どうだ？」",
        "「おいおい、いいのか？」",
        "「魔獣が出るらしい。今からでもキャンセルするか？」",
        "「じゃあ、装備を整えてきてくれ。一時間後にここに集まろう」",
        "「冒険道具と食料は常にストックしてるから問題ない。一時間後なら昼前の乗合馬車に間に合う」",
        "「もしかして、狙ってました？」",
        "「まいったな」",
        "「ママルさんまでそんなことを」",
        "「まあ、あの子たちの為にも配信はしますよ。例の魔獣の正体とか、冒険者ギルドにも有用なんでしょ？」",
        "「？」",
        "「……わかった。ありがとうママルさん」",
        "「本日をもって、俺はこのパーティを抜けさせてもらう」",
        "「報酬の分配に関して不満がある。これについては何度も話しただろ？」",
        "「少なすぎる。これじゃあ赤字だ」",
        "「つまり、俺がいなくても困らんのだろ？」",
        "「なら、ここで俺は抜けさせてもらう。じゃあな」",
        "「やってられるか！」",
        "「仕事探しと求人登録に」",
        "「昨日付で離脱しましたので……」",
        "「……っと。こんなもんかな」",
        "「錬金術を使う時は文字の正確さも必要なので」",
        "「ん？おお、マリナじゃないか」",
        "「なんだ、少し背が伸びたか？怪我はしてないか？」",
        "「そりゃよかった」",
        "「パーティ探しだ」",
        "「ああ」",
        "「さて、まずは俺一人で行く」",
        "「先輩冒険者として、そして新参者として少しばかり格好をつけさせてもらおうと思ってな」",
        "「いや、記録用だよ。あとでチェックを行ったりするのに、フロアボスとの戦闘は全部記録してるんだ」",
        "「ん？別にいいけど……。何でだ？」",
        "「じゃあ、パーティの配信として登録するか……。あれ、そういえば『パーティ』の名前を聞いてなかった」",
        "「何か案があるのか？」",
        "「よし、帰ったらギルドにパーティを登録しに行こう。んでもって、まずは……よし、設定した。『クローバー』の記念すべき生配信は俺のフロアボス戦か。……待てよ？いいのか、それで？」",
        "「それじゃあ、やるとしますか」",
        "「＜麻痺パラライズ＞、＜鈍遅スロウ＞、＜猛毒ベノム＞、＜綻びコラプス＞、＜目眩ましブラインドネス＞……っと」",
        "「……＜重圧グラヴィティ＞」",
        "「討伐完了、っと。……ご視聴、お疲れさまでした！『配信終了』っと」",
        "「どうだった？」",
        "「ぐッ」",
        "「ちょっとしたもんだろ？」",
        "「解体はギルドに任せるか」",
        "「なら、次は四人でやってみよう。全部が全部、今みたいにうまくいくわけじゃないからな」",
        "「さて、階段を下りる前に、あ・れ・を開けてしまおうか」",
        "「なかなかの大物だ。これは魔鉄鉱がたくさん採れそうだぞ」",
        "「大丈夫か？」",
        "「能力を使いこなしていけば、そのうち慣れるさ」",
        "「じゃ、掘ってくるから。三人は休んでてくれ」",
        "「こんなもんか」",
        "「いいよいいよ。それより、聞いてなかったんだけど、納品数はどのくらいなんだ？」",
        "「なら、もう一匹か……一階層下りるとしよう。岩蜥蜴ロックリザードは縄張り意識の強い生き物だ。この辺りにはもう居ないかもしれない」",
        "「マリナ、いけるか？」",
        "「これで回復するってことは、体内の魔力量が問題か……。魔力の鍛錬もしないとな。その内、時間がある時に教えるよ」",
        "「んじゃ、サクっといこうか」",
        "「ああ、誰か討伐しちまったのかもな」",
        "「提案なんだが……フロアボスを突破して第六階層に行くってのはどうだ？」",
        "「俺というメンバーも増えたことだし、連携も取れているように思う。突破できると思うぞ？」",
        "「何言ってんだ。もうパーティメンバーなんだから、気軽に頼ってくれ」",
        "「それに、新参者のプレゼンもさせてもらわないとな」",
        "「ああ。フロアボスでは全力でやらせてもらう。俺が役に立てることを、君たちにアピールしないとな」",
        "「まかせてくれ。それなりに強めの先輩風を吹かせてみるさ」",
        "「そうなる、かな」",
        "「それについては、問題ない。それに、その方が向いてるかもしれないしな」",
        "「ああ、よろしく。それと、パーティメンバーになったんだから、先生はナシだ。俺の事はユークと呼んでくれ」",
        "「何か予定があったのか？」",
        "「なら、俺の初陣といこう。サポーターとして、今の三人の連携も見ておきたいし」",
        "「いいとも。しっかりと働かせてもらうよ」",
        "「おう。今からの時間ならテネット村行きの乗合馬車があるはずだ。あれに乗っていこう」",
        "「どうした？」",
        "「当たり前だろ？」",
        "「魔鉄鉱ってことは、目標は六階層か？」",
        "「了解した。なら、まずは四階層だな」",
        "「マリナ、先頭を代わろう。俺がやる」",
        "「何でもできる器用貧乏なんだよ、俺は」",
        "「【看破のカンテラ】だ。これで罠を見破る」",
        "「俺は戦闘もそこそこいけるし、マリナは殿について奇襲に備えてくれ」",
        "「それじゃあ、進もうか。三階までは最短距離で行こう。四階からは探さないとだしな」",
        "「……おっと、戦闘準備だ。２０ヤード先の小部屋に何かいるぞ」",
        "「ああ」",
        "「それで、明日はどうする？休養日を作ったほうがいいか？」",
        "「シルク、また先生になってるぞ」",
        "「追々でいいから慣れてくれよ。それじゃあ、明日と明後日は休暇ってことで」",
        "「そうだな、俺は軽く市場を見て回って……消耗品を補充かな。魔法の巻物スクロールとか、魔法薬ポーションとか」",
        "「次の仕事をどうするかは三日後でいいか？明後日でよけりゃぶらぶら探しておくが」",
        "「わかったわかった。じゃあ、三日後の朝、ここで。もし用事があったら、西通りの『踊るアヒル亭』に言伝をしてくれ。そこで寝泊まりしてるから」",
        "「どうだろうな。何か用事か？」",
        "「マリナ、いくら俺が知った人間だとしても、男にはもう少し警戒した方がいいぞ？俺が悪い奴だったらどうするんだ」",
        "「……」",
        "「まあ、機会があったらな。それに、これからいくらでも一緒に冒険に出られるだろ」",
        "「は？」",
        "「俺も驚いた。つまずきやすいところだし、駆け出しが見てたのかもしれないな」",
        "「ああ、そう言ってくれると嬉しいよ」",
        "（……むしろ、マリナのおかげだよな）",
        "「みんな、ありがとう」",
        "「ボルグルだ……！」",
        "「お見事」",
        "「そりゃ結構。しかし、強くなったな。驚いたよ」",
        "「先生はよせって。さぁ、魔石を回収して進むぞ」",
        "「慣れてるからな」",
        "「そうなのか？ま、今後は俺が中心でやるから、余裕がある時に一緒に練習してみよう」",
        "「ダンジョンアタックのルーティンはどうなってる？階段ごとに休憩か？」",
        "「俺も損耗ほぼなし。魔力も十分だ」",
        "「さ、それじゃあ行くか」",
        "「死鉱夫デッドマイナーだ！多いぞ！」",
        "「まかせてくれ。＜身体強化フィジカルエンチャント＞、＜防壁プロテクション＞、＜小祝福リトルブレス＞！」",
        "「ああ、＜魔力継続回復リフレッシュ・マナ＞を使ったが？＜死者浄化ターンアンデッド＞はそれなりに消耗するだろ？」",
        "「赤魔道士だからな」",
        "「それは言い過ぎだろう」",
        "「赤魔道士は不遇職だからな。いろいろと小細工を身に着けてるのさ」",
        "「さて。俺の事は置いといて、先に行こうぜ」",
        "「アンデッドの足止めに聖水をまいてるんだ。追撃や挟み撃ちをこれで簡単に防げるからな」",
        "「ま、普通にやると金がかかるからあんまりおすすめしない。これは俺の自作だから気にしないでいい」",
        "「あんまり褒められたことじゃないけどな」",
        "「そりゃ、五年もやってるといろいろな。なに、俺から学べるところは学んでくれたらいい」",
        "「ん？」",
        "「む？そう、か？そう聞こえたならすまなかったな……」",
        "「休憩がてら飯にしようか」",
        "「まあ、待て。今回は俺が用意する」",
        "「ん？見るのは初めてか？」",
        "「まあ、安い物じゃないからな」",
        "「冒険を続けていれば手に入る機会もあるさ」",
        "「さてと。メシの準備だ」",
        "「これは『オーリアス王城跡』ダンジョンで拾った【常備鍋スープストック】って魔法の鍋だ。修復には随分金がかかったが、なかなか面白いだろ？」",
        "「どうした？マリナ？」",
        "「そんな大層なもんじゃないだろ。ほら、食え食え」",
        "「まあな」",
        "「料理だって、広義で言うところの錬金術みたいなもんだろ？」",
        "「前に試してみたら、ちょっとした訓練で魔力が乗せられるようになったんだ」",
        "「そりゃ、ここからは採掘もあるからな。疲れないように身体能力がアップするように愛情を込めておいたぞ」"
    ],
    "サイモン・バークリー": [
        "「バリー！西通路から魔物モンスターの増援だ！頼む！」",
        "「どうなっている。魔物モンスターが以前より強くなっているのか？」",
        "「くッ！ジェミー！」",
        "「カミラ、回復魔法を！」",
        "（殺とった！）",
        "「撤退しよう！」",
        "「コルク、殿しんがりをたのむ！矢で牽制して足止めするんだ！」",
        "「ハァ、ハァ……何とか、逃げ切ったか」",
        "「ジェミー、大丈夫かい？……ジェミー？」",
        "「カミラ、回復魔法はまだ使えないのか？」",
        "「魔力回復薬マナポーションはどうした？」",
        "「そうだ、治癒の魔法薬ヒーリングポーション！誰か持ってるだろ？」",
        "「なら、コルク！持ってないか？」",
        "「ありがとう。さぁ、それを僕に渡してくれ」",
        "「何言ってるんだ!?仲間が死にかけてるんだぞ！」",
        "「仲間の命がかかっているのに、どうしてそんな態度になれるんだ？」",
        "「くそ……！とにかく今はジェミーだ」",
        "「コルク、君の態度は仲間としてふさわしくないよ」",
        "「今後もウチでやっていきたいなら、そんな発言はするべきじゃない」",
        "「一応、理由を聞こうか？ユーク」",
        "「僕たち冒険者はパーティを組んでいても、それぞれ個人だ。活躍に応じて報酬が増減するのは当たり前だろう？」",
        "「ウチを抜けてどうすんの？他でなんてやっていけないよ？ユーク。今だって幼馴染のよしみで『サンダーパイクうち』に置いてあげてるだけなのに」",
        "「別に困らないけどさ……」",
        "「それで本当にいいのか？今なら冗談で済ませてやってもいいんだぞ？」"
    ],
    "バリー": [
        "「馬鹿言うな！こっちも手一杯だ！」",
        "「新人コルク！足止めしろ！」",
        "「なんか、おかしいぞ！魔物モンスターが強すぎる！」",
        "「こなくそォ！」",
        "「コルク、援護しろ！」",
        "「持ってねぇよ。そういうのはあの雑用係の仕事だろ」",
        "「そうだぞ、ユーク。お前、全然戦闘もしないし、ちょこちょこアイテムを使うだけじゃないか。むしろ報酬があるだけありがたいと思えねぇのか？」",
        "「泣いて戻っても、もうお前の席ねぇからなー！ぎゃははは」"
    ],
    "ジェミー": [
        "「きゃあーっ！」",
        "「ガフッ……ヒュー……ヒュー……」",
        "「〝配信〟の準備くらいじゃない？役立ってるのって。それだって別に誰でもできることだけどねーきゃははは」",
        "「ばいばーい！もう帰ってこないでねー！きゃははは」"
    ],
    "カミラ": [
        "「もう魔力がありません！」",
        "「瞑想して魔力を回復しますわ。少し時間をください」",
        "「持っておりません」",
        "「正当な報酬を得るには、正当な働きをしなくてはなりませんよ、ユーク。もっと努力してパーティに貢献すればよいのです」"
    ],
    "王侯貴族": [],
    "ママル": [
        "「どうされたんですか？」",
        "「なかなか欲張りましたね」",
        "「やだ、本当に先生みたい。シルクさんが先生って呼ぶの、わかる気がしますね」",
        "「じゃあ、これどうかしら」",
        "「はい。どうも大型の魔獣が住み着いたようで、Dランク冒険者に依頼を出しても失敗することが多いみたいで……。今回の依頼は確実性を重要視したいのでCでお願いしますと言われました」",
        "「期限も一週間と短いですが、どうしますか？」",
        "「ギルド職員にそれ聞くのはアウトですよ」",
        "「では、受諾処理をしてきますね」",
        "「はい、受領証。頑張ってくださいね」",
        "「ふふ、実は。〝クローバー〟の次の配信を待つ声もちらほら聞こえますよ」",
        "「私も楽しみなんですよね、実は」",
        "「あと、一つだけ」",
        "「噂になっているからかしら、素行の悪い人たちが時々ユークさんの話をしています。気を付けてくださいね」",
        "「あら、ユークさん。こんにちは。今日はどうなさいましたか？」",
        "「求人登録？『サンダーパイク』に登録されていたはずでは？」",
        "「あら、まあ」",
        "「いろいろありますからね。では、こちらの用紙に記入をお願いしますね」",
        "「相変わらずきれいな字ですねぇ」",
        "「さすがです。では、これを求人掲示板に出して──「あー！先生だ！」」"
    ],
    "マリナ": [
        "「すごすぎて、びっくりした」",
        "「あたしは全然。すっごい楽しかった！」",
        "「ユーク、いま、抜けようとしたでしょ？ダメだよ」",
        "「あたしも賛成！ユークなら大丈夫！」",
        "「『クローバー』はユークが入って初めて、思いついた名前なんだもん。今日、結成したようなもんでしょ？」",
        "「もちろん！ユークなら安心だよ！」",
        "「おつかれさまー！」",
        "「お小遣い制だよ！あ、でもこれからはユークもいるし、変えたほうがいいのかな？」",
        "「あ！ユーク！」",
        "「よし、引き受けよう！」",
        "「ユークがいいって言うなら、いいよね？」",
        "「いいよ。オルダン湖畔森林には一回行ったことあるしね！でも、なんでＣランクなんだろう？」",
        "「わかった！できるだけ急ぐね！」",
        "「さすがです。では、これを求人掲示板に出して──「あー！先生だ！」」",
        "「フェルディオ先生！何してるの？」",
        "「マリナです！」",
        "「大丈夫ですよ！シルクもレインも元気です」",
        "「それで、なにしてるの？」",
        "「え、じゃあ今フリーなんですか？」",
        "「じゃあ、うちのパーティとかどうですか!?」",
        "「え、大丈夫なの？ユーク」",
        "「じゃ、今決めちゃお！」",
        "「──……『クローバー』。えっと、ユークが幸運の四枚目！」",
        "「いいよ！」",
        "「すっごい！」",
        "「すごいよ！ユーク！こんな戦い方があるなんて知らなかった！」",
        "「すごい！」",
        "「てえぇッ！」",
        "「はぁ……はぁ……」",
        "「うん！でも、やっぱり十秒くらいが限界だなぁ……」",
        "「はーい」",
        "「おっけー！」",
        "「うん！＜魔力継続回復リフレッシュ・マナ＞ってすごいんだね。だるさが全然違うよ」",
        "「ホントに？ありがとう、ユーク！」",
        "「いないね……？」",
        "「フェルディオ先生ならいいでしょ？」",
        "「じゃ、いいよね！決定！」",
        "「よろしくね、ユーク！」",
        "「じゃ、行こう！フェルディオ先──……ユーク！」",
        "「さっすが！さあ、そうと決まればレッツゴー！」",
        "「さぁ、行こう～！」",
        "「へ？ユークは赤魔道士でしょ？」",
        "「うん！わかった」",
        "「なんか、大騒ぎだね」",
        "「そこに行けば、ユークに会える？」",
        "「ううん。暇だったら遊びに誘おうと思って」",
        "「悪い男はそんな風に注意しないよ？」",
        "「それもそっかー」",
        "「ホントだ、ユークが映ってる！」",
        "「今日は祝うことがいっぱいあって大忙し！全部ユークのおかげだね！」",
        "「どうしたの？ユーク。お礼言うのはあたし達の方だよ？」",
        "「ううん、今の、ユークの魔法だよね？すっごいラクチンだった」",
        "「えへへ、ありがと。でも、先生の言う通りに訓練しただけだよ！」",
        "「うん。損耗報告も一緒にしてる」",
        "「武器、防具ともに破損なし。体力も十分！」",
        "「オーケー！」",
        "「とああ！」",
        "「さっすがレイン！」",
        "「なになに？すごい魔法なの？」",
        "「はーい！」",
        "「ユーク、その言い方は何かやだ」",
        "「今の言い方だと、いなくなっちゃうみたいじゃない。ダメだよ！」",
        "「わかればよし！」",
        "「ダンジョンでのご飯って、なんだか気が滅入るよねぇ……」",
        "「……」",
        "「信じられない。ダンジョンの中でまともなご飯が食べられるなんて……夢かな？」"
    ],
    "シルク": [
        "「なんというか、ケタ違いでした……」",
        "「考えすぎですよ、ユークさん。その、逆に頼りっきりになってしまって申し訳ありません」",
        "「何か、失礼がありましたか？」",
        "「では、ユークさんにパーティリーダーをしてもらいましょう」",
        "「これまで、わたくしが暫定でリーダーのようなものをしていましたけど、きちんとしたリーダーはいなかったんです。パーティ名すら決まってなかったくらいですから」",
        "「だって、やっぱりユークさんはわたくしたちの先生ですもの。マリナが突然先生をパーティにといった時は驚きましたけど、きっと精霊の導きに違いありません」",
        "「ユークさんのおかげですね」",
        "「一括してわたくしが管理していました」",
        "「そうですね。先生がリーダーになったのですし、お任せします。一括管理なさるならわたくしの口座から全額引き出して参りますが？」",
        "「いずれ、拠点を購入したいと考えておりまして。いつまでも宿暮らしをするのも気が休まりませんから」",
        "「そうですね。正式にパーティ登録もしましたし、そう致しましょう。でも、よいのですか？」",
        "「そうですね。何と言っても今は先生がリーダーですし」",
        "「いえ、冒険者信用度スコアも欲しいですし、受けましょう。絶対に遭遇すると決まったわけでもないですし、いざとなれば対処すればいいだけです」",
        "「装備だけでいいんですか？」",
        "「恥ずかしながら、まだないんです……。正式なパーティ登録もまだしてなくて」",
        "「あら、マリナにしてはステキね」",
        "「わたくしも、驚きました。まさか、弱体魔法だけでフロアボスを仕留めてしまうなんて……！」",
        "「でも、いいんでしょうか……。ユークさんにおんぶに抱っこで……？」",
        "「はい。ユークさんがそうおっしゃるなら」",
        "「はーい」",
        "「すみません、お手伝いしなくて……」",
        "「標準インゴットで１ダースとのことなので……あともう少しですね」",
        "「そうですね。マリナとレインもそれでいいかしら？」",
        "「もう少し探してみましょう」",
        "「でも、ユークさんに手伝っていただいての突破では……」",
        "「プレゼン？」",
        "「ユークさんのすごさはもう十分伝わってますよ」",
        "「でも、そういうならユークさんの提案に乗ってみましょう。わたくしも、ユークさんの全力が見てみたいですし」",
        "「ええと、フェルディオ先生？パーティに参加希望……ということでいいんでしょうか？」",
        "「わたくしも反対しませんけど……フェルディオ先生、大丈夫ですか？わたくしたちは、冒険者信用度スコアも低い駆け出しのＤランクパーティです。Ｂランクの冒険者としては益が少ないのではないですか？」",
        "「よろしくお願いします、ユークさん」",
        "「では、今日はどうしましょうか」",
        "「『ペインタル廃坑跡迷宮』へ魔鉄鉱を取りに行く依頼クエストを受けているんです。まだ猶予はありますが、依頼主がお急ぎのようなので」",
        "「いいんですか？」",
        "「……？乗合馬車の時間、把握してるんですか？」",
        "「いいえ、四階層か五階層での取得を目指します。まだ、五階のフロアボスを倒せていないので……」",
        "「おー」",
        "「はい。依頼達成したら二日間の休みを作るようにしています。もちろん、先生にお任せしますが」",
        "「あっ……」",
        "「ダメですよ、しっかり休まないと。先生がそう言ったんですからね」",
        "「視聴数、最後は6000超えてましたよ……。さすが先生です」",
        "「気になることがあるなら、言ってくださいね？」",
        "「先制しますッ」",
        "「使用した矢は回収。損耗なし」",
        "「レイン！」",
        "「マリナ、ユークさん、カバーを！」",
        "「何をしているんですか？」",
        "「そんな方法が……」",
        "「自作!?聖職者でもないのに……？」",
        "「……やっぱり、ハイランクの冒険者は経験が違いますね」",
        "「でも、いろいろと教えてくださいね、先生」",
        "「……？」",
        "「ねぇ、ユークさん。ごはんが……魔力を纏ってる、気がするんですけど」",
        "「どうして、目玉焼きとソーセージに魔力が？」",
        "「違いますよ？」",
        "「だから、何故魔力を……？」",
        "「料理は、愛情……？愛情は魔力マナだった……？」"
    ],
    "レイン": [
        "「ごはん、おいしい」",
        "「ボクは、ユークと、一緒がいい。いろいろ知ってて、面白い」",
        "「え？そうなの？なんで？」",
        "「うん。経験豊富、だし」",
        "「うん。あの連続魔法は、すごかった……！」",
        "「これ、おいしい。食べてみて」",
        "「おいしい、でしょ？」",
        "「異議、なし」",
        "「ユークがいれば、安心」",
        "「〝配信〟、するの？」",
        "「〝生配信〟しちゃおうよ！」",
        "「面白そうだから！」",
        "「うん。いい、おもう」",
        "「すごい……！」",
        "「魔法、詠唱なしで、連続で使ってた……！あんなすごいの、ボク、見たことない」",
        "「はーい」",
        "「わかった」",
        "「うん。どこかに、いるかも」",
        "「ボクは、いいと思う」",
        "「よろしく、です」",
        "「おー」",
        "「なにそれ？きれい……！」",
        "「ユークは、どうするの？」",
        "「ユーク、錬金術師、だもんね。ちょっと、羨ましい」",
        "「ね、あれ……ユークじゃない？」",
        "「でも参考にならないよ。ユークがすごすぎて」",
        "「飲みなおそ？」",
        "「お祝い」",
        "「ユーク、何かあった、の？だいじょぶ？」",
        "「手際、いい」",
        "「ボクたちじゃ、こうはいかない」",
        "「うん」",
        "「ボクも、損耗なし」",
        "「時間、かせいで、もらったから」",
        "「……？ね、ユーク。いま、何かした？」",
        "「ユーク、＜魔力継続回復リフレッシュ・マナ＞が使えるの？」",
        "「すごく、珍しい魔法。使えるだけで、Ａランクパーティに入れるくらい」",
        "「しかた、ない」",
        "「わ、わっ……魔法の鞄マジックバッグだ……！」",
        "「いつか、ほしい」",
        "「なにこれ？なにこれ!?すごいすごい！」",
        "「とても、興味深い……」",
        "「シルク、考えちゃダメ。フィーリングで、いこ？」"
    ],
    "ボルグル": [
        "「ぎゃっぎゃ！」"
    ],
    "死鉱夫": [],
    "岩蜥蜴": [],
    "鋼鉄蟹": [],
    "ゴプロ君": [],
    "コルク": [
        "「やってられるか！オレは抜けさせてもらう！」",
        "「出来るわけないだろ！」",
        "「何言ってんだ……あんたら？なんでそんな実力でここに潜ろうって思ったんだよ……？」",
        "「やってるよ！」",
        "「無茶苦茶言うな！おれを殺す気か！」",
        "「あのさ。これはオレの金で、オレが準備した薬だ。アンタらにくれてやる道理はねぇんだぞ？」",
        "「加入時に消耗品は自己負担でって言ったのは、あんただろう？当たり前みたいに言うなよ」",
        "「ああ、お前らなんかこっちから願い下げだ。新進気鋭の『サンダーパイク』がどれほどのもんかと思ったら、自分の実力も把握できねぇ連中だとは思いもしなかったぜ」",
        "「……」",
        "「やってられるか！オレは抜けさせてもらう！」"
    ],
    "鰐頭狼": [],
    "公認パーソナリティ": [
        "『いやー、すごいですね。ジョブは赤魔道士でしょうか？ペインタル廃坑跡の新人殺しとも言われる鋼鉄蟹スチールクラブを、触れもしないであっさりと撃破。名のある冒険者でもなかなかこうはいきませんよ。これ見てどう思います、ガトーさん？』",
        "『上位ランカーのパーティはほぼ把握しているんですけど、私も聞いたことがないです。もしかすると、新たな風を吹かせるかもしれませんね！』",
        "『今後も要チェキ！ということで……本日の注目配信でした！』"
    ],
    "ガトー": [
        "『いやいや、びっくりしました。不遇職といわれる赤魔道士がこんな戦い方ができるなんて、新鮮です。配信パーティは〝クローバー〟というそうですが、耳にしたことないですね』"
    ],
    "素行の悪い人たち": []
}